{
 "response": {
  "status": "ok",
  "userTier": "developer",
<<<<<<< HEAD
  "total": 1162,
=======
  "total": 1178,
>>>>>>> dashboard
  "startIndex": 1151,
  "pageSize": 50,
  "currentPage": 24,
  "pages": 24,
  "orderBy": "relevance",
  "results": [
   {
<<<<<<< HEAD
=======
    "id": "commentisfree/2017/sep/14/fox-americans-nfl-players",
    "type": "article",
    "sectionId": "commentisfree",
    "sectionName": "Opinion",
    "webPublicationDate": "2017-09-14T18:04:16Z",
    "webTitle": "Why Fox doesn't want Americans to see NFL players protesting about race | Ameer Hasan Loggins",
    "webUrl": "https://www.theguardian.com/commentisfree/2017/sep/14/fox-americans-nfl-players",
    "apiUrl": "https://content.guardianapis.com/commentisfree/2017/sep/14/fox-americans-nfl-players",
    "fields": {
     "standfirst": "<p>The channel deliberately chose to hide black NFL players protesting police brutality over the weekend, and the reasons are all too clear<br></p>",
     "body": "<p>Did you notice that during the playing of the Star-Spangled Banner, Philadelphia Eagles player Malcolm Jenkins firmly raised his fist, as a symbolic gesture of black opposition to various forms of systemic oppression? No? Did you see Rodney McLeod and Chris Long alongside Jenkins in solidarity with the cause in which he is standing for? No? You are not alone. Viewers at home did not see any of this – not by accident, but by design.</p> <p>Fox kept the cameras off of the players, blacking out their protest against racial injustice. While Fox screened an interview before the game with a black player – Michael Bennett – about why he was protesting, the fact that the network hid the actual protest irked many NFL fans.</p> <p>I understand that we are talking about the same Fox network, whose earliest successes came via shows like America’s Most Wanted and Cops. Programs that served not only as cheap forms of first generation Reality TV, but they also were highly effective at spreading uncritical narratives of the police as being heroic public servants, that viewers could watch on a weekly basis, cemented as dependable good guys always catching the deviant bad guys.</p> <p>The birth of Fox network – having the power to carve out space to create Fox News –was an offshoot of Rupert Murdoch’s decision to build a television empire around his 1993 $1.6bn purchase of the rights to broadcast the NFL’s NFC games from CBS.</p> <p>Murdoch <a href=\"https://www.si.com/vault/1993/12/27/130193/out-foxed-rupert-murdochs-upstart-network-snatched-the-nfl-from-cbs-in-a-coup-that-will-change-the-face-of-televised-sports\">exclaimed</a>: “We’re a network now. Like no other sport will do, the NFL will make us into a real network.” And Murdoch predicted: “In the future there will be 400 or 500 channels on cable, and ratings will be fragmented. But football on Sunday will have the same ratings, regardless of the number of channels. Football will not fragment.”</p> <p>Murdoch wanted a news program that was an answer to the widely viewed CBS program 60 Minutes, and he wanted Fox’s hour-length news show to tap into the viewing audience spillover from the NFL football games.</p> <p>The concept of producing an hour-long news show yielded to the idea of creating an entire cable network – a niche news network that targets viewers who feet the rest of the media was too liberal and left leaning. Murdoch wanted to do this right, so he <a href=\"http://www.salon.com/2013/10/19/the_birth_of_fox_news/\">brought in</a> Roger Ailes.</p> <p>Before his time shaping Fox News as its CEO, Rodger Ailes was a media consultant/political strategist for Richard Nixon during his 1968 presidential campaign. We are talking about the same Richard Nixon campaign that saw the, “antiwar left and black people,” as his “enemies.”</p> <p>According to former Nixon domestic policy chief John Ehrlichman, a part of Nixon’s political strategy was to publicly “associate the hippies with marijuana and blacks with heroin. And then criminalizing both heavily, we could disrupt those communities.”</p> <p>Ehrlichman <a href=\"https://harpers.org/archive/2016/04/legalize-it-all/\">continued</a> by saying, “We could arrest their leaders. raid their homes, break up their meetings, and vilify them night after night on the evening news. Did we know we were lying about the drugs? Of course we did.”</p> <p>During his time working with George H W Bush’s 1988 presidential campaign, Roger Ailes was the architect behind the attack ad known as the “Revolving Door”, in which the Bush campaign played on historically entrenched stereotypes surrounding black men as the hyper aggressive, libidinally driven, criminals via William “Willie” Horton, a convicted rapist.</p> <p>While the commercial shows various men walking in and out of prison, implying that Democratic presidential candidate Michael Dukakis of not being tough on crime, the goal was to associate Dukakis with Horton, a criminal, leaving Bush’s campaign manager Lee Atwater <a href=\"http://www.msnbc.com/msnbc/the-legacy-the-willie-horton-ad-lives\">saying</a>: “By the time we’re finished, they’re going to wonder whether Willie Horton is Dukakis’s running mate.”</p> <p>It worked.</p> <p>Ailes and Bush finished off Dukakis by besmirching the Democratic presidential nominee’s allegiance to America, by literally magnifying the former Massachusetts governor’s vetoing of a bill that imposed fines on teachers if they did not lead their classes in the pledge of allegiance.</p> <p>Dukakis <a href=\"http://chicagounbound.uchicago.edu/cgi/viewcontent.cgi?article=4669&amp;context=uclrev\">justified</a> his veto on the grounds that the pledge recitation requirement was unconstitutional, violating the teachers first amendment rights, “a claim he supported with a Massachusetts supreme court advisory opinion to that effect,’ and Board of Education v Barnette, a 1943 supreme court case holding that requiring public school students to recite the Pledge violated their right to freedom of expression.”</p> <p>Given this history, I understand all too well why Fox has chosen to blackout the black NFL players protesting police brutality, as well as the white players willing to show solidarity and allyship to their black teammates.</p> <p>I understand why Fox is unwilling to recognize that NFL players taking a knee, sitting, or raising a fist during the playing of the first verse of the Star-Spangled Banner are exercising their first amendment rights. It’s impossible not to understand.</p>"
    },
    "isHosted": false,
    "pillarId": "pillar/opinion",
    "pillarName": "Opinion"
   },
   {
    "id": "music/2017/sep/24/stevie-wonder-joins-takeaknee-protest-against-trumps-attack-on-nfl-players",
    "type": "article",
    "sectionId": "music",
    "sectionName": "Music",
    "webPublicationDate": "2017-09-24T02:05:16Z",
    "webTitle": "Stevie Wonder joins #takeaknee protest against Trump's attack on NFL players",
    "webUrl": "https://www.theguardian.com/music/2017/sep/24/stevie-wonder-joins-takeaknee-protest-against-trumps-attack-on-nfl-players",
    "apiUrl": "https://content.guardianapis.com/music/2017/sep/24/stevie-wonder-joins-takeaknee-protest-against-trumps-attack-on-nfl-players",
    "fields": {
     "standfirst": "<p>Singers shows solidarity with sports stars after the president said players who have knelt on the field to protest police brutality were ‘sons of bitches’</p>",
     "body": "<p>Stevie Wonder has shown his solidarity with sports stars who were criticised by US president Donald Trump for kneeling on the field during the national anthem.</p> \n<p>Trump <a href=\"https://www.theguardian.com/sport/2017/sep/23/trump-withdraws-warriors-white-house-invitation\">prompted outrage among NFL and NBA players </a>when he said on Friday that players who have knelt, sat or raised fists to protest police brutality against black people, were “sons of bitches” and should be made to stand for the Star Spangled Banner <a href=\"https://www.theguardian.com/sport/2017/sep/22/donald-trump-nfl-national-anthem-protests\">or be fired</a>.</p> \n<aside class=\"element element-rich-link element--thumbnail\"> \n <p> <span>Related: </span><a href=\"https://www.theguardian.com/us-news/2017/sep/23/kim-jong-un-the-nfl-and-screaming-at-senators-donald-trumps-strange-night-in-alabama\">Kim Jong-un, the NFL and 'screaming at senators': Trump's Strange night in Alabama</a> </p> \n</aside> \n<p>Players responded to the insult with rage, labelling the president a “bum” and an “asshole”.</p> \n<p>NFL commissioner Roger Goodell was also critical, saying in a statement: “Divisive comments like [Trump’s] demonstrate an unfortunate lack of respect for the NFL.”</p> \n<p>The situation further deteriorated when Stephen Curry, star player of the Golden State Warriors, said he voted “no” to the NBA champions visiting the White House in February and Trump promptly rescinded the invite.</p> \n<p>The president tweeted: “Going to the White House is considered a great honor for a championship team, Stephen Curry is hesitating, therefore invitation is withdrawn!”</p> \n<p>In their own statement, the Warriors accepted they would not be going to the White House. But they said they would use their trip to Washington to “celebrate equality, diversity and inclusion”.</p> \n<p>Cleveland Cavaliers star forward LeBron James <a href=\"https://twitter.com/uninterrupted/status/911704933283520512\">released a video on Saturday</a> saying Trump had tried to divide the country. “He’s now using sports as the platform to try to divide us,” James said. “We all know how much sports brings us together ... It’s not something I can be quiet about.”</p> \n<p>The controversy moved outside the sports industry on Saturday night when Stevie Wonder, performing at the Global Citizens Festival in New York’s Central Park, said he was “taking a knee for America” to cheers from the crowd.</p> \n<p>With the help of his son Kwame Morris he knelt down on stage before saying a prayer for “our planet, our future, our leaders of our world”.</p> \n<figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/MSNBC/status/911761042761326592\"> \n <blockquote class=\"twitter-tweet\">\n  <p lang=\"en\" dir=\"ltr\">WATCH: Stevie Wonder takes a knee on the stage \"for America\" at <a href=\"https://twitter.com/hashtag/GCFest?src=hash\">#GCFest</a> <a href=\"https://t.co/lXIMO8fvcT\">https://t.co/lXIMO8fvcT</a> <a href=\"https://t.co/qE97FFQmMH\">https://t.co/qE97FFQmMH</a></p>— MSNBC (@MSNBC) \n  <a href=\"https://twitter.com/MSNBC/status/911761042761326592\">September 24, 2017</a>\n </blockquote> \n</figure> \n<p>Back on the sports field, the trend spread to baseball, with Oakland’s catcher Bruce Maxwell becoming the first major league baseball player to take a knee during the anthem.<br></p> \n<figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/AlBoeNEWS/status/911766227881619456\"> \n <blockquote class=\"twitter-tweet\">\n  <p lang=\"en\" dir=\"ltr\">VIDEO: Oakland A's catcher Bruce Maxwell becomes first Major League Baseball player to take a knee during anthem <a href=\"https://t.co/YBprRuY4ny\">pic.twitter.com/YBprRuY4ny</a></p>— Al Boe BREAKING NEWS (@AlBoeNEWS) \n  <a href=\"https://twitter.com/AlBoeNEWS/status/911766227881619456\">September 24, 2017</a>\n </blockquote> \n</figure>"
    },
    "isHosted": false,
    "pillarId": "pillar/arts",
    "pillarName": "Arts"
   },
   {
    "id": "commentisfree/2017/jul/30/abolitionists-still-have-work-to-do-in-america",
    "type": "article",
    "sectionId": "commentisfree",
    "sectionName": "Opinion",
    "webPublicationDate": "2017-07-30T12:00:19Z",
    "webTitle": "Abolitionists still have work to do in America | Patrisse Cullors",
    "webUrl": "https://www.theguardian.com/commentisfree/2017/jul/30/abolitionists-still-have-work-to-do-in-america",
    "apiUrl": "https://content.guardianapis.com/commentisfree/2017/jul/30/abolitionists-still-have-work-to-do-in-america",
    "fields": {
     "standfirst": "<p>While we have seen some semblance of emancipation, we still live with the vestiges of slavery every day in the United States<br></p><ul><li>Patrisse Cullors is a co-founder of Black Lives Matter</li></ul>",
     "body": "<p>What does it look like to build a city, state or nation invested in communities thriving rather than their death and destruction? To ask this question is the first act of an abolitionist. </p> <p>I am an abolitionist. What does this mean? Abolitionist resistance and resilience draws from a legacy of black-led anti-colonial struggle in the United States and throughout the Americas including places like Haiti, the first black republic founded on the principles of anti-colonialism and black liberation. </p> <p>Black people and our allies fought for black liberation against slave societies and a slavery-based economy and in some cases, we won. Abolition sought to end slavery and white supremacy entirely and liberate black people as stolen people exploited on occupied lands. </p> <p>However, abolition has yet to fully achieve a society and a world where black folks and our lives are recognized with equal value and where institutions have repaired the harm caused to our people. <br></p> <p>The backlash to the abolition movement transformed slavery and its institutions. And, while we have seen some semblance of emancipation, we still live with the vestiges of slavery every day in this country. </p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/commentisfree/2017/jul/18/jeff-sessions-against-weed-reefer-madness-marijuana\">Jeff Sessions is leading America back into Reefer Madness | Jamie Peck</a> </p> </aside>  <p>The remnants of slavery are visible in the militarization of police, the expansion of the prison industrial complex, rampant Immigration and Custom Enforcement (Ice) raids and the Muslim travel ban in place in America today. They are reflected in the US invasions, occupation and war against communities of color domestically and around the world. If a state is the source of <a href=\"http://www.aljazeera.com/indepth/interactive/2017/02/breaking-defence-budget-170228183730109.html\">36% of all military expenditures</a> globally, then it is resisting abolition. And with the 45th president, this number is <a href=\"https://www.nytimes.com/2017/02/27/us/politics/trump-budget-military.html\">on the rise</a>. </p> <p>In this current moment, abolition is more important than ever. </p> <p>The United States has more than 20% of the world’s prison population with only 5% of the world’s population. More than half of those incarcerated in the US are black. </p> <p>Incarceration rates for black women are among the highest, with <a href=\"http://www.incite-national.org/page/women-color-prisons\">black women arrested four times more than white women</a>. And across the nation, one in 35 adults are under correctional control (included but not limited to jail, parole and probation). We know this to be true and higher in black and Latino communities. </p> <p>The cost of the prison system, militarization and this society weighed down by vestiges of slavery is great. A <a href=\"http://www.huffingtonpost.com/entry/mass-incarceration-cost_us_57d82d99e4b09d7a687fde21\">recent study</a> found that in the US, the cost of prisons exceeds $1tn. This comes at the expense of families, children and entire communities. The same study determined that the US government’s operational funds for federal and state prisons as well as local jails stands at $80bn. </p> <p>On top of this lies the emotional, psychological and physical trauma associated with separation, constant policing, raids, arrests, incarceration and law enforcement killings. Black communities and other communities of color are visibly under attack in this country. </p> <p>Abolition is necessary if we want to see these conditions change. We must commit to transforming these systems. </p> <p>We’re not just fighting against the prison industrial complex, criminalization of black people and other communities of color. We also want the right to determine how we live and build up our communities’ participation and conditions. </p> <p>We must ask ourselves, how do we build an abolitionist framework and practice for our movements today? </p> <p>Abolition pushes us to imagine. Abolition inspires us and abolition reminds us of who we can be. </p> <p>Imagine a society dedicated to people and our collective wellbeing. What does it take to get there? What examples already exist that we can draw from? </p> <p>With abolition, it’s necessary to destroy systems of oppression. But it’s equally necessary to put at the forefront our conversations about creation. When we fight for justice, what exactly do we want for our communities?</p> <p>These are the fundamental questions that Black Lives Matter and other black liberation movements push ourselves to envision everyday. The<a href=\"https://m4bl.net/\"> Movement For Black Lives (M4BL)</a> did just this when it gathered hundreds of black organizers to build a <a href=\"https://policy.m4bl.org/\">multi-faceted policy platform</a> rooted in abolition. The policies range from economic justice to political power and reparations. </p> <p>An abolitionist strategy must encourage social and financial divestment from the military state and its institutions to social welfare. Our communities must demand dignified housing, satisfying jobs and proper labor conditions, our educational system must be culturally relevant, multi-lingual and teach our histories. Our value should not determined by legal records.</p> <p>Abolitionists today must challenge Jeff Sessions and his revival of the “war on drugs” and 1980s Reaganomics under the false pretense of “fighting crime”. We need to target campaigns against local, statewide and national investment in military, police and their associated structures. </p> <p>Abolitionism is manifested in the <a href=\"https://lanomorejails.org/\">LA No More Jails coalition</a>, which works to stop the county that jails the most people in the world, Los Angeles, and the city’s proposal for a $3bn expansion. The coalition calls for an immediate stop to jail construction in LA county and a reduction of the number of people locked up. LA No More Jails fiercely advocates that those same resources be redirected into community solutions. </p> <p>The <a href=\"http://www.antipoliceterrorproject.org/\">Anti-Police Terror Project’s </a>Defund OPD (Oakland Police Department) committee stands on a similar platform. Its mission is to reduce OPD’s budget by 50% and reinvest money into non-police programming in the city. </p> <p>According to APTP’s research, OPD absorbs nearly 50% of the city’s general fund. More statistics can be found <a href=\"https://www.defundopd.org/opd-facts-and-figures\">here</a>. OPD is committed to responding to the city’s shameless excuse that there’s “no money, where do we cut?” with concrete strategies that encourage community based initiatives instead of police response or engagement.</p> <p>It costs $209,000 annually for New York City per inmate at Rikers Island prison. Around 89% of those incarcerated in Rikers are black or Latino. The <a href=\"http://www.closerikers.org/\">#CLOSERikers campaign </a>understands that the fight is not simply to close down the prison but also reduce the number of people arrested and fix the court systems. <br></p> <p>This coalition of diverse New York-based organizations seeks to “boldly reimagine the city’s failed criminal justice system” and focus on healing communities that Rikers has disproportionately affected. </p> <p>Abolition goes beyond borders. When our ancestors fought against slavery in the US, they also aligned themselves with movements against colonialism throughout the world, such as the Haitian revolution and other black and indigenous movements across the Americas. </p> <p>Abolition means fighting against the root causes of mass displacement and forced migration. It means taking on the US state and militarization abroad and ending US intervention in Iraq and Afghanistan and beyond.</p> <p>Abolition calls for an end to US funding and vetting of military and police across Latin America and the Caribbean. The<a href=\"http://bertacaceres.org\"> Justice for Berta campaign</a>, named after the indigenous leader <a href=\"http://copinhenglish.blogspot.com/p/ley-berta-caceres.html?m=1\">Berta Cáceres</a>, who was <a href=\"https://www.theguardian.com/world/2016/nov/15/berta-caceres-murder-honduras-international-investigation\">assassinated in 2016</a>, comes out of longstanding solidarity with Central America and the struggles of black and indigenous peoples. <br></p> <p>The campaign’s Berta Cáceres Human Rights in Honduras Act demands an end to US funding and vetting of Honduran security forces and calls for investigations into the murders of movement organizers gone unsolved.</p> <p>Abolition means standing in solidarity with the Palestinian people and their fight for liberation. My experience in Palestine radically transformed my analysis and practice of abolition. Sharing space with our Palestinian brothers and sisters made it clear to me that our movements must look at the international ramifications of the US state and militarization abroad. We must continue to participate and support the movement calling for a <a href=\"https://bdsmovement.net/\">Boycott, Divestment and Sanctions</a> against the Israeli state and corporations that support and enable the occupation of Palestinian land. </p> <p>Our movements must deeply divest from prisons, policing and militarization and demand investment in our communities, our basic needs, services from education, housing and healthcare to reparations. </p> <p>Abolition centers a call for genuine freedom and places black folks and our liberation at the center because when black people are free, we are all free. </p>"
    },
    "isHosted": false,
    "pillarId": "pillar/opinion",
    "pillarName": "Opinion"
   },
   {
    "id": "us-news/2017/apr/29/james-forman-jr-locking-up-our-own-black-on-black-crime",
    "type": "article",
    "sectionId": "us-news",
    "sectionName": "US news",
    "webPublicationDate": "2017-04-29T11:00:28Z",
    "webTitle": "'Demolish that lie': James Forman Jr takes on Black Lives Matter backlash",
    "webUrl": "https://www.theguardian.com/us-news/2017/apr/29/james-forman-jr-locking-up-our-own-black-on-black-crime",
    "apiUrl": "https://content.guardianapis.com/us-news/2017/apr/29/james-forman-jr-locking-up-our-own-black-on-black-crime",
    "fields": {
     "standfirst": "<p>The son of a prominent civil rights leader argues in a new book, Locking Up Our Own, that the ‘black on black crime’ trope is based on a false premise – and lays much of the blame for America’s carceral crisis at the feet of the political class</p>",
     "body": "<p>In the conservative backlash to the Black Lives Matter movement, deflection to “black on black” crime has become a meme. Why, op-eds and pundits sputter, does the black community get so riled about police violence and yet remain silent about the gun and drug crime that savages so many of its own?</p> <p><a href=\"https://law.yale.edu/james-forman-jr\">James Forman Jr</a>, son of civil rights leader <a href=\"http://www.nytimes.com/2005/01/12/obituaries/james-forman-dies-at-76-was-pioneer-in-civil-rights.html\">James Forman Sr</a>, knew from his time as a public defender in Washington DC that such broadsides are patently wrong. In his new book, <a href=\"https://www.amazon.com/Locking-Up-Our-Own-Punishment/dp/0374189978\">Locking Up Our Own</a>, he goes beyond the broader argument – that it’s reasonable to expect more from sworn law enforcement than from street criminals – to make clear that the charge is simply wrong on face value too.</p> <p>“I think of it as a 239-page rebuttal to the claim that black people and their elected leaders only care about crime when it’s [committed by] the police,” Forman told the Guardian. “If there’s one thing that I hope the book does, it’s demolish that lie.”</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/us-news/2017/apr/20/philadelphia-bridging-the-gap-van-service-prisons\">Behind bars, beyond means: the crushing expense of loving someone in prison</a> </p> </aside>  <p>His book sets up camp, however, on a deeply uncomfortable truth. Over the past half-century, in moments when black leadership has had the power to direct policy, such leaders have reliably chosen to embrace the types of “tough on crime” tactics that have led the US to becoming the most carceral nation in the world. For the most part, such leaders did so with the broad support of constituents seeking safety from the urban crises that colored the second half of the 20th century.</p> <p>“The words and deeds of … black law enforcement officials and politicians,” Forman writes, “so often overlooked in the histories of the war on drugs, are crucial to explaining why and how the war developed as it did in American cities.”</p> <p>Now a professor at Yale Law School, Forman has Washington in his sights. The city was known, at various point through the century, as both “Chocolate City” and “America’s murder capital”. Forman worked there as a public defender for six years in the 1990s, at the tail end of its most violent years.</p>  <aside class=\"element element-pullquote element--supporting\"> <blockquote> <p>What was going on? How did a majority-black jurisdiction end up incarcerating so many of its own?</p> <footer> <cite>James Forman Jr</cite> </footer> </blockquote> </aside>  <p>He opens with a question that gnawed at him as he argued in front of black judges and juries, against black prosecutors and for black clients who were, in many cases, arrested by black officers in a city that was about 70% black: </p> <p>“What was going on? How did a majority-black jurisdiction end up incarcerating so many of its own?”</p> <p>In many cases, what was being handed down was the type of hardline answer to crime usually placed solely at the feet of conservatives like Richard Nixon and Ronald Reagan. But in Washington, for example, it was a black electorate and leadership that killed a 1975 bill to decriminalize marijuana.</p> <p>“This was not a story in which a white majority, acting out of indifference or hostility to black lives, imposed tough criminal penalties that disproportionately burdened a black minority,” Forman writes. </p> <p>“Quite the opposite: the leaders of the decriminalization effort were white and … it was blacks who killed marijuana decriminalization in DC.”</p> <p>In the 1980s, this trend toward punitive justice continued. A 1982 ballot initiative to enact harsh mandatory minimum sentences for violent criminals passed in a landslide, with more support in black and poor districts than in their whiter and more affluent equivalents.</p> <p>There was broad support, in Washington and elsewhere, for tough penalties for gun crime and the distribution of hard drugs.</p> <p>For PCP dealers, said the Los Angeles Sentinel, a prominent black newspaper, in 1980, “no punishment was too harsh”. Such dealers deserved to be “tarred and feathered, burned at the stake, castrated, and any other horrendous thing which can be imagined”, editors opined. The column was signed: “The Los Angeles Sentinel and the rest of the Black Community”.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/us-news/2017/jan/12/obama-clemency-pardons-commutations-war-on-drugs\">Gift of freedom: how Obama's clemency drive tackled aftermath of 'war on drugs'</a> </p> </aside>  <p>The reasons for such attitudes are many, but Forman finds explanations more interesting than simple moral panic. To some extent, such draconian policy could be traced to the chaste sobriety that nationalism – such as the pro-black nationalism that was ascending at the time – tends to bring in tow. </p> <p>Forman quotes from a speech by Kwame Ture, formerly known as Stokely Carmichael, in 1970: “Fighting against drugs is revolutionary because drugs are a trick of the oppressor.”</p> <p>Forman also suggests such hardline policies were in part a reaction to historic underpolicing of black communities. “For 400 years black lives are never protected,” he said, adding that black leadership, when finally achieved, was then “bound and determined to do something different which produced this kind of extra vigilance”.</p> <p>In his book, Forman writes: “To many African American observers, the revolving door” by which criminals would be punished lightly and let go “was discriminatory”. </p> <p>“It spun fastest for the criminals who victimized blacks.”</p> <h2>‘To say it’s a fraught topic is correct’</h2> <p>The book is long on disclaimers, seeking to avoid claims of victim blaming or anything similar. Forman is clear: everything he outlines happened or is happening under the macrocosm of white supremacy, which imposes the reality that fosters crime and the constraints that winnow down possible responses.</p> <p>He acknowledges that his unique pedigree, via his father and his career as a public defender, may have offered him some degree of cover.</p> <p> “To say it’s a fraught topic is correct and I was very conscious the entire time of potential missteps,” he said.</p> <p>In his text, Forman seeks to ensure that readers understand his perspective. He relays one story, from his time as a public defender, in which a prosecutor refused to offer one of his clients drug treatment in lieu of a jail sentence because she had been admitted to such a program before, on a prior charge. </p> <p>“And yet,” he writes, “our system never treated the failure of prison as a reason not to try more prison.”</p> <p>It’s bona fides like that which give Forman license to complicate our memory of the “war on drugs”, and to issue the following warning: “In terms of addressing crime issues in the black community, the dominant political class has historically refused to endorse the full slate of reforms along lines of education, economic security, housing, etc, necessary to address the root causes. </p> <p>“But if the ‘quarter loaf’ is going to be law enforcement, it’s better to have no loaf. For black people in America, we can’t make this mistake again.”</p>"
    },
    "isHosted": false,
    "pillarId": "pillar/news",
    "pillarName": "News"
   },
   {
    "id": "world/2017/apr/05/wednesday-briefing-a-little-room-for-eu-movement",
    "type": "article",
    "sectionId": "world",
    "sectionName": "World news",
    "webPublicationDate": "2017-04-05T05:45:26Z",
    "webTitle": "Wednesday briefing: a little room for EU movement",
    "webUrl": "https://www.theguardian.com/world/2017/apr/05/wednesday-briefing-a-little-room-for-eu-movement",
    "apiUrl": "https://content.guardianapis.com/world/2017/apr/05/wednesday-briefing-a-little-room-for-eu-movement",
    "fields": {
     "standfirst": "<p>Free movement might extend beyond Brexit … people urged to save the NHS by not using it … and Pepsi sugarcoats Black Lives Matter protests</p>",
     "body": "<h2>Top story: May suggests some Brexit breathing space</h2> <p>Good morning, and a happy Wednesday to you. Graham Russell here, bringing you today’s news.</p> <p>In perhaps a telling acknowledgement of the scale of the task, Theresa May has signalled that <a href=\"https://www.theguardian.com/politics/2017/apr/04/free-movement-will-go-on-in-transition-after-brexit-theresa-may\">free movement of EU citizens could continue post-Brexit</a>. The PM didn’t like the term “transitional phase” but didn’t mind “implementation period” in reference to the need to give business and government time to adjust to an exit deal. One senior government figure told the Guardian the wording echoed the fact that “no one serious in Brussels or in the other key capitals” believed a trade deal would be finished in time.</p> <p>The prime minister insisted during her Middle East trip she had a mandate to take back control of immigration but her language could provoke worry among eurosceptics.</p> <p>Meanwhile, Liam Fox has raised a few eyebrows during his trade trip to the Philippines for saying Britain wanted to build a stronger relationship <a href=\"https://www.theguardian.com/world/2017/apr/04/liam-fox-meets-philippine-president-rodrigo-duterte\">based on “shared values and shared interests”</a>. He was greeted by Rodrigo Duterte, a president whose <a href=\"https://www.theguardian.com/world/2017/apr/02/philippines-president-duterte-drugs-war-death-squads\">war on drugs has slaughtered thousands in extrajudicial killings</a>. Duterte has even said <a href=\"https://www.theguardian.com/world/2016/dec/14/philippines-president-rodrigo-duterte-personally-killed-criminals\">he personally killed suspects</a>.</p> <h2>* * *</h2>  <figure class=\"element element-image\" data-media-id=\"f2126fc2878522914238cebf852cd10f0422d830\"> <img src=\"https://media.guim.co.uk/f2126fc2878522914238cebf852cd10f0422d830/0_226_4896_2938/1000.jpg\" alt=\"A Syrian child receives treatment at a small hospital in the town of Maaret al-Noman following a gas attack\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">A Syrian child receives treatment after the gas attack</span> <span class=\"element-image__credit\">Photograph: Mohamed Al-Bakour/AFP/Getty Images</span> </figcaption> </figure>  <p><strong>Syria gas attack</strong> – The UN security council is to hold an emergency meeting on Wednesday to <a href=\"https://www.theguardian.com/world/2017/apr/04/syria-chemical-attack-idlib-province\">discuss a gas attack that has killed at least 60 people</a>, including children, in northern Syria. The US, Britain and EU have blamed the Syrian government for the carnage, which survivors said was caused by a toxic substance dropped from warplanes. White House reaction to the attack <a href=\"https://www.theguardian.com/world/2017/apr/04/syria-gas-attack-trump-us-foreign-policy\">highlights Donald Trump’s foreign policy vacuum</a>, writes Julian Borger, with the incident met first by silence, then by criticism of Barack Obama. The Guardian view: <a href=\"https://www.theguardian.com/commentisfree/2017/apr/04/the-guardian-view-on-syria-assad-knows-he-acts-with-impunity\">Bashar al-Assad knows he acts with impunity</a>.</p> <h2>* * *</h2> <p><strong>Politician, heal thy health</strong> <strong>service</strong> – People need to do their “common duty” and <a href=\"https://www.theguardian.com/society/2017/apr/05/public-health-cuts-will-lead-to-more-sick-people-report-warns\">live healthily to avoid using the struggling NHS</a>, a Lords select committee has suggested. The peers say: “The government should be clear with the public that access to the NHS involves patient responsibilities as well as patient rights.” They also blamed “the short-sightedness of successive governments” for leaving the NHS underfunded, understaffed and woefully unprepared.</p> <h2>* * *</h2> <p><strong>Egalité in action</strong> – It was long, chaotic, and featured a lot of people with no hope of winning, but Tuesday night’s French presidential debate did at least stick to the principle of egalité in <a href=\"https://www.theguardian.com/world/2017/apr/05/french-presidential-debate-macron-le-pen\">letting all 11 candidates have their say</a>. The favourite, Emmanuel Macron, clashed with Marine Le Pen over her proposal to scrap the euro and accused the Front National leader of repeating the lies of her father, party founder Jean-Marie Le Pen. Despite the fireworks between the two frontrunners, hard-left firebrand <a href=\"https://www.theguardian.com/world/2016/feb/11/jean-luc-melenchon-leftwing-enters-french-2017-presidential-race \">Jean-Luc Mélenchon</a> was the most convincing, according to a post-show snap poll.</p> <h2>* * *</h2> <p><strong>Engine of change</strong> – Car owners won’t be punished for taking Gordon Brown’s advice in 2001 and switching to diesel, Theresa May has said as London’s mayor announced a crackdown on vehicles contributing most to poor air quality. In 2001, Brown cut duty on low-sulphur diesel to help meet climate change targets but it turns out diesels <a href=\"https://www.theguardian.com/environment/2017/jan/06/diesel-cars-are-10-times-more-toxic-than-trucks-and-buses-data-shows\">emit an average of six times more nitrogen oxide</a> in real-world driving. </p> <p>A joint investigation by the Guardian and Greenpeace has found hundreds of thousands of <a href=\"https://www.theguardian.com/environment/2017/apr/04/thousands-of-british-children-exposed-to-illegal-levels-of-air-pollution\">children are being exposed to illegal levels of air pollution</a> from diesel vehicles at schools and nurseries across England and Wales</p> <h2>* * *</h2> <p><strong>Livingstone suspension</strong> – Labour’s decision <a href=\"https://www.theguardian.com/politics/2017/apr/04/labour-suspends-ken-livingstone-for-a-year-over-hitler-comments\">not to expel Ken Livingstone</a> over his comments about Hitler and antisemitism have brought the party’s relations with the Jewish community to an “all-time low”, the president of the Board of Deputies of British Jews has said. Jonathan Arkush criticised the year-long suspension for the former London mayor’s “shameless, disgraceful and tendentious attempts to link Zionism to Nazism”. Britain’s chief rabbi, Ephraim Mirvis, said Labour had failed to show it was serious about tackling antisemitism.</p> <h2>* * *</h2> <p><strong>Ad nauseam </strong>– Pepsi has released an ad that echoes scenes from Black Lives Matter protests in the US, and suggests that giving the police a sugary drink would be the best option. Pepsi said the ad, featuring Kendall Jenner, was about “people from different walks of life coming together in a spirit of harmony”. Others said it was more an effort to profit from a civil rights struggle. As is often the case, <a href=\"https://www.theguardian.com/fashion/2017/apr/04/kendall-jenner-pepsi-ad-protest-black-lives-matter\">Twitter memes said it best.</a></p> <h2>* * *</h2> <h2>Lunchtime read: A film-maker’s tale of torture in Sudan</h2>  <figure class=\"element element-image\" data-media-id=\"90054c3fedff55944e00146d0e6f894af16eafc3\"> <img src=\"https://media.guim.co.uk/90054c3fedff55944e00146d0e6f894af16eafc3/60_0_1800_1080/1000.jpg\" alt=\"A shot of Phil Cox's shackled feet\" width=\"1000\" height=\"600\" class=\"gu-image\" /> </figure>  <p>Phil Cox recounts his horrifying <a href=\"https://www.theguardian.com/world/2017/apr/05/captured-in-darfur-south-sudan\">70-day ordeal in Sudan</a>, after an investigation into war-ravaged Darfur for Channel 4 ended in a bounty being put on his head, with the journalist wanted dead or alive. After 16 days, he and his friend Daoud Hari were trapped in an ambush with lights and gunfire erupting around their vehicle. Then the beatings and the death threats began.</p> <h2>Sport</h2> <p>Manchester United needed a 94th-minute penalty <a href=\"https://www.theguardian.com/football/2017/apr/04/manchester-united-everton-premier-league-match-report\">to avoid defeat against Everton</a>, again raising questions about the ponderous attack of José Mourinho’s side. They had to rely on a healthy dose of luck to fend off a classy and convincing team, much improved on their abject display in the <a href=\"https://www.theguardian.com/football/2017/apr/01/liverpool-everton-premier-league-match-report\">Merseyside derby</a>.</p> <p>Rory McIlroy has<a href=\"https://www.theguardian.com/sport/2017/apr/04/rory-mcilroy-change-woods-masters-golf-augusta\"> changed his brand and model of fairway woods on the eve of the Masters</a> in his quest to collect a grand slam of major championships. And 20 years after Tiger Woods’s Masters triumph, Andy Bull <a href=\"https://www.theguardian.com/sport/2017/apr/04/tiger-woods-masters-shameful-record-black-players\">considers his legacy for black players</a>.<br></p> <p>The pressure is on the <a href=\"https://www.theguardian.com/football/2017/apr/04/fa-urged-to-act-swiftly-over-david-moyes-slap-comment\">FA to take swift action in the wake of David Moyes telling a female BBC reporter she “might get a slap”</a>. The Premier League manager’s comments reflected a “rampant sexism” in football and a cover-up culture reminiscent of <a href=\"https://www.theguardian.com/uk-news/2016/mar/03/spotlight-on-sunderland-for-allowing-adam-johnson-to-continue-playing\">the Adam Johnson case</a> last year, domestic violence charities said.</p> <h2>Business</h2> <p>Asian stocks rose in<a href=\"https://www.theguardian.com/uk/business\"> early trading</a> although there is still caution before the meeting between presidents Donald Trump and Xi Jinping on Thursday. Meanwhile, <a href=\"https://www.theguardian.com/commentisfree/2017/apr/04/india-britain-trade-charm-offensive-business-neighbours\">Vince Cable writes about Liam Fox’s trip to the Philippines</a> to rustle up post-Brexit trade: “When our trade minister is reduced to soliciting trade deals from a man whose main claim to fame is, allegedly, organising <a href=\"https://www.theguardian.com/world/2017/apr/02/philippines-president-duterte-drugs-war-death-squads\">death squads</a>, you understand how desperate the government really is.”</p> <p>The pound was buying US$1.24 overnight and €1.17.</p> <h2>The papers</h2> <p>Both the<strong> Sun</strong> and the <strong>Mirror </strong>feature a large picture of the singer Mel B on the front and allegations surrounding her relationship with her husband. The <strong>Mirror </strong>splashes on Syria with the headline: “Assad gassing kids again”.</p>  <figure class=\"element element-image element--thumbnail\" data-media-id=\"7b645f96d1e7c8969f159e66a13c3ef1e075e268\"> <img src=\"https://media.guim.co.uk/7b645f96d1e7c8969f159e66a13c3ef1e075e268/24_44_1232_1625/758.jpg\" alt=\"Front page of the Daily Mail, 5 April 2017\" width=\"758\" height=\"1000\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Front page of the Daily Mail, 5 April 2017</span> <span class=\"element-image__credit\">Photograph: The Daily Mail</span> </figcaption> </figure>  <p>The <strong>Mail </strong>meanwhile leads with the story that the government may introduce steps to help diesel vehicle drivers who were once encouraged to buy the cars only to see that policy reversed. The paper says people had been “conned” into buying diesel cars.<br><br>All the broadsheets feature a picture of the Syrian gas attack on the front. All except the <strong>Telegraph </strong>which decides to go with a picture of the Duchess of Cambridge getting out of a car. The paper splashes with the same story as the Mail, saying the government is hinting it may introduce financial aid to diesel drivers.<br></p> <p>The <strong>Times </strong>has “Outrage against Assad after nerve gas attack”, saying up to 100 people – including 19 children – have been killed in the deadliest nerve gas attack for four years. The <strong>FT’s </strong>headline is “Women still missing out on most senior jobs in finance industry” and says only one in four senior executives are female.</p> <h2>Sign up</h2> <p>If you would like to receive the Guardian Morning Briefing by email every weekday at 7am, <a href=\"https://www.theguardian.com/info/2016/mar/01/the-morning-briefing-start-the-day-one-step-ahead\">sign up here</a>.<br></p>"
    },
    "isHosted": false,
    "pillarId": "pillar/news",
    "pillarName": "News"
   },
   {
    "id": "music/2017/aug/15/taylor-swift-groping-trial-political-awakening-comment",
    "type": "article",
    "sectionId": "music",
    "sectionName": "Music",
    "webPublicationDate": "2017-08-15T10:43:59Z",
    "webTitle": "Taylor Swift's groping trial marks her long-awaited political awakening | Ben Beaumont-Thomas",
    "webUrl": "https://www.theguardian.com/music/2017/aug/15/taylor-swift-groping-trial-political-awakening-comment",
    "apiUrl": "https://content.guardianapis.com/music/2017/aug/15/taylor-swift-groping-trial-political-awakening-comment",
    "fields": {
     "standfirst": "<p>Attacked for her silence during the 2016 presidential election and over the Black Lives Matter movement, Taylor Swift has, by countersuing a man who groped her, finally made a universal feminist statement</p><ul><li>Ben Beaumont-Thomas is the Guardian’s music editor</li></ul>",
     "body": "<p>Taylor Swift has been victorious in her court case against David Mueller, a Denver DJ who, <a href=\"https://www.theguardian.com/music/2017/aug/14/taylor-swift-groping-lawsuit-no-means-no\">a jury decided</a>, groped the pop singer by putting his hand up her skirt at a meet-and-greet. His girlfriend stood unaware alongside Swift.</p> <p>Swift initially absorbed the shock so she could continue the meet-and-greet session, but later made Mueller have his day in court, countersuing him after he sued her for $3m. He had argued that he did not grope her, and had lost his job due to the accusations.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/music/2017/aug/14/taylor-swift-groping-lawsuit-no-means-no\">Taylor Swift: jury rules in favor of pop singer in groping case</a> </p> </aside>  <p>Mueller will likely howl that the jury was prejudiced in favour of the glamorous, starry Swift, but given the lack of truly overwhelming evidence, it was actually a risk for her to take on a case that comprised one testimony against another. The suit wasn’t for money – Swift’s claim was a symbolic $1 – but rather a high-profile statement announcing that women can stand up to harassment. </p> <p>She doubled down that sentiment in the wake of the trial. “My hope is to help those whose voices should also be heard,” she said, promising donations to “multiple organisations that help sexual assault victims defend themselves.”</p> <p>Swift has defended herself before. Years after <a href=\"https://www.theguardian.com/music/kanyewest\">Kanye West</a> interrupted her win at the 2009 MTV VMAs, the rapper said on his track Famous: “I feel like me and Taylor might still have sex / Why? I made that bitch famous.” Swift alluded to the lyric in <a href=\"https://www.theguardian.com/music/2016/feb/16/taylor-swift-best-album-adele-grammy-awards-2016\">another award acceptance speech</a>: “I want to say to all the young women out there: there are going to be people along the way who are going to try to undercut your success or take credit for your accomplishments or your fame.”</p> <p>On the one hand, this was a very public statement of female empowerment. But despite the overture to “young women out there”, ultimately it was about “fame”, with relatively little to do with most young women’s lives. Its impact was also dulled by West’s own stardom, becoming merely another gossipy chapter in their tete-a-tete. </p> <p>Her best-friends “<a href=\"https://www.theguardian.com/music/2015/dec/11/taylor-swift-an-obnoxious-nazi-barbie-writes-camille-paglia\">squad</a>”, meanwhile, came across as a bunch of beautiful, successful women having a great time on the other side of a velvet rope, rather than a wider affirmation of sisterhood.</p>  <figure class=\"element element-image element--showcase\" data-media-id=\"9af22297eff2f48cb13ad750e4d04df886d82893\"> <img src=\"https://media.guim.co.uk/9af22297eff2f48cb13ad750e4d04df886d82893/0_0_3084_2124/1000.jpg\" alt=\"Taylor Swift and one iteration of her much-maligned squad.\" width=\"1000\" height=\"689\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Taylor Swift and one iteration of her much-maligned squad.</span> <span class=\"element-image__credit\">Photograph: Larry Busacca/LP5/Getty Images</span> </figcaption> </figure>  <p>This trial is very different, about a decidedly prosaic and earthbound bit of leering that any woman can recognise. In taking on the case, Swift has made a truly universal political statement, and one that many people have been clamouring for. She has 85m Twitter followers, another 102m on Instagram, and enough clout that one picture of an inflatable swan can cause <a href=\"https://www.theguardian.com/music/2017/jul/08/taylor-swift-swan-frolic-prompts-huge-expansion-sales-inflatables\">an uptick in Primark revenues</a>. But she has kept these very public channels apolitical. She stayed quiet during the Trump-Clinton election and over the upheavals surrounding <a href=\"https://www.theguardian.com/us-news/black-lives-matter-movement\">Black Lives Matter</a>, and eroded her black fanbase as a result of the latter. She tweeted about the <a href=\"https://www.theguardian.com/lifeandstyle/live/2017/jan/21/womens-march-on-washington-and-other-anti-trump-protests-around-the-world-live-coverage\">Women’s March</a> in January, but was criticised for not attending.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/music/2017/jun/16/katy-perry-v-taylor-swift-nicki-minaj-v-remy-ma-pop-star-rows-women-diminished\">Katy v Taylor, Nicki v Remy: why pop star bust-ups diminish all women</a> </p> </aside>  <p>Extreme cynics will say that her fight against Mueller is engineered to reverse these perceptions in an era when being “woke” has <a href=\"https://www.theguardian.com/us-news/2017/jun/06/progressive-advertising-fake-woke\">major cultural currency</a>. A more modulated argument is that the groping case, as with the response to Kanye West, shows that Swift only engages with social issues when they’re routed directly through her own life – that she responds to sexism only when she can best leverage social capital from it – ie when the story is entirely about her. </p> <p>However political she becomes, Swift will always face arguments like these. She is now too famous to ever be universally adored; she reaches us through a storm of <a href=\"https://www.theguardian.com/music/2015/aug/11/squadgoals-whitesplaining-black-culture-taylor-swift\">white privilege</a>, aggrieved Katy Perry fans, and endless side-eye about her string of famous boyfriends, with objectivity swept aside. Her stand against Mueller won’t substantially change how people feel about her. </p> <p>But her stance is enormously valuable in its visibility and newfound clarity, and it marks a shift in her priorities. By taking on the hard, potentially humiliating work of a trial, she moves her feminism from the stage to the floor, and at 27, her political stance still has years to gather strength and nuance. She’s always been a great singer – but she may only now have found her voice.</p>"
    },
    "isHosted": false,
    "pillarId": "pillar/arts",
    "pillarName": "Arts"
   },
   {
    "id": "us-news/2017/may/17/sheriff-david-clarke-trump-administration-dhs",
    "type": "article",
    "sectionId": "us-news",
    "sectionName": "US news",
    "webPublicationDate": "2017-05-17T21:14:18Z",
    "webTitle": "Sheriff who likened Black Lives Matter to KKK says he will join Trump administration",
    "webUrl": "https://www.theguardian.com/us-news/2017/may/17/sheriff-david-clarke-trump-administration-dhs",
    "apiUrl": "https://content.guardianapis.com/us-news/2017/may/17/sheriff-david-clarke-trump-administration-dhs",
    "fields": {
     "standfirst": "<p>David Clarke, who acted as surrogate for president during election campaign, says he will be link between federal government and local law enforcement</p>",
     "body": "<p>The controversial Milwaukee County sheriff, David Clarke, who has compared Black Lives Matter to the Ku Klux Klan, has said he is joining the Trump administration as a point person between federal government and local and state law enforcement.</p> <p>Clarke broke the news of his appointment on the local Wisconsin radio station <a href=\"http://fox6now.com/2017/05/17/sheriff-clarke-tells-wisn-radios-vicki-mckenna-hes-taking-a-position-within-dhs/\">1130 WISN Radio</a>. The move brings to an end a long courtship between Trump and the sheriff, who acted as a surrogate for the Republican nominee on the campaign trail last year and was one of few African American speakers at the Republican national convention, at which he proclaimed <a href=\"http://www.politico.com/story/2016/07/rnc-2016-sheriff-dave-clarke-225768\">“blue lives matter</a>” in homage to police officers.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/us-news/2017/mar/23/david-clarke-jr-milwaukee-sheriff-trump\">Sheriff David Clarke Jr: the black Democrat who is Trump's favorite cop</a> </p> </aside>  <p>The appointment of Clarke as assistant secretary of the Department of Homeland Security, and his consequent stepping down as sheriff in Wisconsin’s biggest city, will be greeted with delight by Milwaukee immigrant and minority groups who have accused him of encouraging racial profiling among his deputies. The move suggests that the Trump administration may continue to push local police jurisdictions to play a bigger role alongside federal immigration officials in rounding up undocumented immigrants – a policy that Clarke himself had begun to adopt in Milwaukee.</p> <p>In an <a href=\"https://www.theguardian.com/us-news/2017/mar/23/david-clarke-jr-milwaukee-sheriff-trump\">interview with the Guardian in March</a>, the sheriff said he was in favor of local law enforcers acting as immigration agents in apprehending undocumented individuals who had committed even the most basic misdemeanours. “I don’t think it’s too much to ask for someone in this country illegally to abide by all our laws – I don’t care what the crime is. If I went to Mexico, I don’t get to engage in misdemeanor crimes and then say, ‘Well, it’s just a misdemeanor.”</p> <p>He also dismissed accusations of racial profiling. “Let’s define what we profile: we profile criminal behavior, not ethnicity. This term ‘racial profiling’ is thrown out there as flame-throwing – call them racist! – I’m not afraid of that crap.”</p> <p>Clarke’s critics have questioned his suitability for federal office, given the patchy track record of the sheriff’s department in Milwaukee County. One of his duties is overseeing the county jail, which in the past year has seen four deaths among its inmates.<br></p> <p>One of those to die was a 38-year-old man with bipolar disorder who was found to have suffered dehydration after his water supply was cut off for six days in response to his erratic behavior. The death was <a href=\"http://www.jsonline.com/story/news/investigations/2016/09/15/death-county-jail-ruled-homicide-inmate-had-no-water-days/89960362/\">ruled</a> a homicide.</p> <p>Clarke said that all four deaths were routine, but when asked by the Guardian how he explained a death by dehydration under his care, he replied: “This guy was in bad health. It was a contributing factor.”</p> <p>Reacting to his announcement on Wednesday, the immigrant advocacy group Voces de la Frontera said he was “unfit for office” and should face charges over the deaths in jail. The group, which also called on Governor Scott Walker to end collaboration with Trump’s immigration crackdown, said: “Trump’s appointment of Clarke shows this administration’s disregard for human rights.” </p> <p>The sheriff is known for his colourful and provocative use of language, and has been dubbed the “black Rush Limbaugh with a badge”. He frequently makes pugilistic remarks on social media and at rallies, including calling a Milwaukee resident a <a href=\"http://www.wisn.com/article/sheriffs-office-puts-meme-of-man-who-accused-clarke-of-abuse-of-power-on-facebook/8616873\">“snowflake”</a> after a contretemps onboard a plane. </p> <p>At Trump’s inauguration celebrations in January, he <a href=\"http://www.businessinsider.com/david-clarke-deploraball-2017-1\">told</a> a crowd that the only time he would reach across the aisle to work with liberals would be to “grab one of them by the throat”.<br></p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/us-news/2016/oct/15/milwaukee-sheriff-david-clarke-pitchforks-torches-time-twitter\">Milwaukee sheriff says it's 'pitchforks and torches time' and stands by Trump</a> </p> </aside>  <p>“I play smash-mouth politics,” he told the Guardian. “Politics is a contact sport. I didn’t create the rules. It’s hit or be hit. I understand the environment. People are trying to slit my throat politically and personally, so you better be ready when they come after you.”</p> <p>At a time when Trump has been advised by senior Republicans to impose greater message discipline on the White House, Clarke’s promotion to the national stage is unlikely to introduce a calmer tone to political debate. He is a fierce partisan, even though he stands for election in Milwaukee as a Democrat – a necessary compromise for one seeking office in that historically Democratic city.</p> <p>In a recent <a href=\"https://twitter.com/SheriffClarke/status/864657658011430913\">tweet</a>, he lashed out at media coverage of Trump’s recent travails, using forthright language that surpassed even the president’s own. “The swamp creatures in the Beltway have mounted yet another all out assault on <a href=\"https://twitter.com/realDonaldTrump\">@realDonaldTrump</a>. He beat em back before &amp; he’ll do it again,” he wrote.</p>"
    },
    "isHosted": false,
    "pillarId": "pillar/news",
    "pillarName": "News"
   },
   {
    "id": "film/2017/apr/01/i-am-not-your-negro-13th-ezra-edelman-ava-duvernay-raoul-peck",
    "type": "article",
    "sectionId": "film",
    "sectionName": "Film",
    "webPublicationDate": "2017-04-01T06:00:17Z",
    "webTitle": "'We can't wait for Hollywood to change' - the directors reframing black history",
    "webUrl": "https://www.theguardian.com/film/2017/apr/01/i-am-not-your-negro-13th-ezra-edelman-ava-duvernay-raoul-peck",
    "apiUrl": "https://content.guardianapis.com/film/2017/apr/01/i-am-not-your-negro-13th-ezra-edelman-ava-duvernay-raoul-peck",
    "fields": {
     "standfirst": "<p>From Raoul Peck’s I Am Not Your Negro to Ava DuVernay’s 13th, the factual film-makers tackling race in the era of Black Lives Matter</p>",
     "body": "<aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/film/2017/feb/25/did-oscars-so-white-work-looking-beyond-the-diversity-drought-in-hollywood\">Did #OscarsSoWhite work? Looking beyond Hollywood's diversity drought</a> </p> </aside>  <p>Despite its best attempts to sabotage the occasion by almost crowning the wrong movie, this year’s Oscars will go down in history in terms of diversity, primarily thanks to Moonlight. But there was one Oscar category that had a different diversity problem. Four out of the five films competing for best documentary feature were made by African-Americans: Ezra Edelman’s winning OJ: Made in America; Raoul Peck’s I Am Not Your Negro; Ava DuVernay’s 13th; and Roger Ross Williams’s Life, Animated. The marginalised white film-making community had to make do with the Italian entry, <a href=\"https://www.theguardian.com/film/2016/jun/09/fire-at-sea-review-masterly-and-moving-look-at-the-migrant-crisis\">Gianfranco Rosi’s immigration film Fire at Sea</a>, which was still about Africans.</p> <p>How to explain this anomaly? Was it simply a vintage year for African-American documentary? Was it the Academy compensating for the <a href=\"https://www.theguardian.com/film/2016/feb/25/oscarssowhite-10-point-plan-hashtag-academy-awards-april-reign\">#OscarSoWhite</a> debacle of the preceding two years? Or could we see it as as a sign that something has fundamentally changed?</p> <p>The nominated film-makers themselves are reluctant to attach too much significance to the Oscars. Raoul Peck puts it down to “coincidence. Sheer coincidence.” Ezra Edelman agrees – “There’s no real ‘there’ there. There’s four different black film-makers who have a track record of making films in their own way, who happen to have made four cogent, well-received films in the same year.” Ava DuVernay is more interested in the fact that best documentary feature being dominated by black film-makers is news “when we’re looking at a category that for years has been dominated by non-black film-makers, and that’s never been a story”.</p>       <figure class=\"element element-video\" data-canonical-url=\"http://www.youtube.com/watch?v=ORpBbu04iEE\"                                                                        > <iframe width=\"460\" height=\"259\" src=\"https://www.youtube-nocookie.com/embed/ORpBbu04iEE?wmode=opaque&feature=oembed\" frameborder=\"0\" allowfullscreen></iframe> </figure>  <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/film/2016/oct/20/i-am-not-your-negro-review-james-baldwin-raoul-peck\">I Am Not Your Negro review – James Baldwin's words weave film of immense power</a> </p> </aside>  <p>But what’s striking is that, with the exception of Roger Ross Williams, these directors have all made documentaries dealing with facets of African-American history. And as we all know, race relations in America are not in a good place – #OscarSoWhite was just the tip of a great white iceberg.</p> <p>In tandem with debates over representation in the film industry, the landscape outside has been riven by racially motivated killings, police brutality, racial injustice, riots, protests and counter-protests, all exacerbated by a white supremacist movement that’s travelled all the way to the White House. In this light, African-American documentary is a powerful tool. If you wanted to unpick America’s creation myths, in fact, it’s hard to think of a better triple bill.</p> <p>As <a href=\"https://www.penguin.co.uk/authors/james-baldwin/10853/\">James Baldwin</a>, one of America’s most eloquent and incisive writers on race, says in I Am Not Your Negro, “the history of the Negro in America is the history of America, and it is not a pretty one.” What’s at stake is the control of history. The authority to reframe it, reinterpret it, rewrite it.</p> <p>“Baldwin said history is not the past; history is the present,” says Peck. “You are your history. It’s something that is always moving and, by the way, it is not multiple histories – we have exactly the same history. We are seeing it from different angles. What Baldwin tells us is we all need to teach our part of that history and take our responsibility for it.”</p>  <figure class=\"element element-image\" data-media-id=\"26ebe06037823f56835535d8740f4fd03ca907c1\"> <img src=\"https://media.guim.co.uk/26ebe06037823f56835535d8740f4fd03ca907c1/0_200_3000_1800/1000.jpg\" alt=\"James Baldwin (right) joins civil rights leaders in New York, September 1963, to pay tribute to the four girls killed in the Birmingham, Alabama, bombing.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">James Baldwin (right) joins civil rights leaders in New York, September 1963, to pay tribute to the four girls killed in the Birmingham, Alabama, bombing.</span> <span class=\"element-image__credit\">Photograph: JH/AP</span> </figcaption> </figure> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/books/2017/feb/15/the-fire-this-time-legacy-of-james-baldwin\">The fire this time – the legacy of James Baldwin</a> </p> </aside>  <p>Peck’s film takes as its starting point Baldwin’s unfinished memoir on his friendships with three slain civil-rights leaders of the 1960s: <a href=\"https://www.theguardian.com/commentisfree/2013/jun/12/medgar-evers-civil-rights\">Medgar Evers</a>, <a href=\"https://www.theguardian.com/commentisfree/2015/feb/21/malcolm-x-killed-50-anniversary-work-lives-on\">Malcolm X</a> and <a href=\"https://www.theguardian.com/us-news/2014/dec/12/martin-luther-king-dr-uk-visit-1948\">Martin Luther King</a>. It goes much further, though. The writer is clear-eyed and outspoken about America’s institutional racism. As well as registering the suffering of black Americans, he turns the spotlight back on to white America – inviting it to question the roots of its racism, its self-deceptions, even its self-hatred. His prose, narrated by Samuel L Jackson, is scathing and stirring: “All of the western nations have been caught in a lie: The lie of their pretended humanism. This means that their history has no moral justification, and that the west has no moral authority.”</p> <p>“The way Baldwin’s words, written 50 years ago, can sound so real, so current today – that means nothing fundamental has changed,” says Peck. To reinforce the point, he illustrates those words with a stirring, seamless visual mosaic that takes in civil rights-era material, Hollywood movie clips and footage of present-day events such as the <a href=\"https://www.theguardian.com/us-news/2017/jan/17/black-lives-matter-birth-of-a-movement\">Black Lives Matter</a> protests in Ferguson, Missouri. There are also some vintage clips of Baldwin himself. His passionate, articulate put-down of a fellow chatshow guest who questions why he insists on “exaggerating” racial differences makes you want to punch the air.</p> <p>OJ: Made in America also reframes American history from a black perspective. Everybody thought they knew about OJ Simpson’s high-profile sports career and his infamous murder trials, but Edelman’s nearly eight-hour-long film goes deep into the context of the era, and especially the racial issues at play: within Simpson’s divided persona, in the history of Los Angeles policing, in the minds of the trial lawyers and jurors, and in the perceptions of white and black America, which differed so starkly. According to one survey at the time, 71% of African-Americans thought Simpson was innocent, and 72% of white Americans thought he was guilty.</p>       <figure class=\"element element-video\" data-canonical-url=\"http://www.youtube.com/watch?v=Zmca421urfo\"                                                                        > <iframe width=\"460\" height=\"259\" src=\"https://www.youtube-nocookie.com/embed/Zmca421urfo?wmode=opaque&feature=oembed\" frameborder=\"0\" allowfullscreen></iframe> </figure>  <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/tv-and-radio/2017/feb/24/ezra-edelman-oj-simpson-made-in-america-documentary-oscars-interview\">Oscar-winner Ezra Edelman on making his epic documentary OJ: Made in America</a> </p> </aside>  <p>“A lot of people have made films about OJ with varying degrees of success or quality,” says Edelman, “When I took on the task of making this film, I saw it in terms of not only the story I wanted to tell but the story that needed to be told – to accurately portray the events that led up to that trial, and what was going on during that trial. And that is very much based on my world view and who I am as a black man in America. So you could make the case that that’s exactly why you need diverse film-makers telling these stories, because there is a different point of view.”</p> <p>DuVernay’s 13th also looks to the past to understand, and hopefully alter, the present. Taking its title from a “loophole” in the US constitution that abolishes slavery “except as a punishment for a crime”, her film highlights the alarming rise in the US of prisoner numbers, disproportionately African-American, and with it, a disturbing prison-industrial complex. DuVernay ties this back to the roots of slavery, racism and the myth of African-American criminality. The latter has been perpetuated in modern times, 13th forcefully argues, by vested interests, by popular culture and by successive politicians, right up to both Donald Trump and Hillary Clinton.</p> <p>In reconfiguring history, these films also reconfigure the world of images. All three of these documentaries rely heavily on archive footage, existing movies, news reports and footage. 13th takes clips from DW Griffiths’s notoriously racist epic <a href=\"https://www.theguardian.com/film/2015/mar/05/birth-of-a-nation-100-year-anniversary-racism-cinema\">The Birth of a Nation</a> from 1915 as well as other silent movies; I Am Not Your Negro juxtaposes tourist promotional films with footage of the 1965 Watts riots, and sunny, sentimental Hollywood musicals with images of lynchings. Baldwin describes Doris Day and Gary Cooper as “two of the most grotesque appeals to innocence the world has ever seen”.</p>       <figure class=\"element element-video\" data-canonical-url=\"http://www.youtube.com/watch?v=V66F3WU2CKk\"                                                                        > <iframe width=\"460\" height=\"259\" src=\"https://www.youtube-nocookie.com/embed/V66F3WU2CKk?wmode=opaque&feature=oembed\" frameborder=\"0\" allowfullscreen></iframe> </figure>  <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/film/2016/oct/06/13th-review-ava-duvernay-jailing-black-men-netflix-selma-13th-constitutional-amendment-slavery\">13th review – Ava DuVernay's angry, persuasive film about the jailing of black men</a> </p> </aside>  <p>Along with those archive materials, documentarians now have new sources. All three films, for example, include videotaped footage of <a href=\"https://www.theguardian.com/theguardian/2013/may/01/la-riots-rodney-king-race\">the police beating of Rodney King</a> in 1991, which sparked the 1992 Los Angeles riots. It’s hardly surprising: the recording, shot by a bystander from a nearby balcony, was incontrovertible evidence of the racially motivated police brutality African-Americans knew had never gone away. It is as important to American history as the Zapruder film of the John F Kennedy assassination.</p> <p>Ava DuVernay points out that, just 50 years ago, the only African-Americans with access to movie cameras were those who went to film school. Now everyone has a camera in their pocket, and many more such incidents are being captured. The filmed shootings, stranglings and beatings of the likes of <a href=\"https://www.theguardian.com/world/2014/aug/01/eric-garner-nypd-chokehold-homicide\">Eric Garner</a>, <a href=\"https://www.theguardian.com/us-news/2016/nov/16/philando-castile-shooting-manslaughter-police-jeronimo-yanez\">Philando Castile</a>, 12-year-old <a href=\"https://www.theguardian.com/commentisfree/2015/dec/29/tamir-rice-killed-by-white-americas-irrational-fear-black-boys\">Tamir Rice</a> and countless others are providing more hard evidence of the injustices African-Americans have suffered for generations. This amateur footage is invaluable for modern film-makers. You could say it’s a form of black documentary in itself.</p> <p>“To leave out citizen-made footage is to leave out a huge swath of witnesses,” DuVernay says. “It doesn’t matter if it’s old civil rights-era footage from the Smithsonian or cellphone footage – in general, what we’re talking about is new ways of underrepresented, marginalised people bearing witness to what happened around them, making their voices heard, whatever way they can.”</p>       <figure class=\"element element-video\" data-canonical-url=\"http://www.youtube.com/watch?v=GzcxGQQibt0\"                                                                        > <iframe width=\"460\" height=\"259\" src=\"https://www.youtube-nocookie.com/embed/GzcxGQQibt0?wmode=opaque&feature=oembed\" frameborder=\"0\" allowfullscreen></iframe> </figure>  <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/film/2016/dec/08/life-animated-review-documentary-disney-owen-suskind-autism\">Life, Animated review – a tremendous story of family love and Disney cartoons</a> </p> </aside>  <p>Curiously, the fourth African-American-made documentary among the Oscar nominees – Roger Ross Williams’s Life, Animated – uses cinema history in a totally different way. Its focus is Disney cartoons, and the way in which they helped an autistic Jewish child named <a href=\"https://www.theguardian.com/lifeandstyle/2016/dec/03/how-disney-gave-voice-to-a-boy-with-autism\">Owen Suskind</a> to communicate with his family, make sense of the world and progress into adulthood. In other words, it’s about as far removed from issues of African-American history as you can get. Does that make it any less “black”?</p> <p>Of course it doesn’t, says Williams. “Expectations that black directors have to make black films about black subject matter are, to me, kind of absurd,” he says. “As a film-maker, I certainly don’t want to be put into some box.”</p> <p>Part of what made Barry Jenkins’s <a href=\"https://www.theguardian.com/film/2017/feb/16/moonlight-review-masculinity-naomie-harris\">Moonlight</a> an Oscar milestone was the fact that it was an African-American movie that didn’t revolve around race. Williams’s film could be seen in the same light. But the director’s status as an outsider is inseparable from his choices of subject matter, he insists. “As a gay black man in America,” Williams says, “I certainly have experienced discrimination, so I identified with Owen’s story and his feelings as an outsider. I feel like a sidekick the same way Owen feels like a sidekick.”</p>  <figure class=\"element element-image\" data-media-id=\"3882561cae61bf8caf104de0269f24f3ba066a1d\"> <img src=\"https://media.guim.co.uk/3882561cae61bf8caf104de0269f24f3ba066a1d/0_39_594_356/500.jpg\" alt=\"Life, Animated director Roger Ross Williams.\" width=\"500\" height=\"300\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Life, Animated director Roger Ross Williams.</span> <span class=\"element-image__credit\">Photograph: Larry Busacca/Getty Images</span> </figcaption> </figure>  <p>Williams is the first black director ever to win an Oscar – in 2010, for his short documentary Music By Prudence. Not that it made any difference to his career, initially. “Even after I won the Oscar, my phone did not ring,” he says. “No one called me to fund films or offer projects. Back then they didn’t know what to do with me.” But he believes the Academy can make a difference. He was elected as a governor of its documentary branch last year and is working to improve its diversity. “The Oscars, more than anything else, can really launch a career. I always say we can’t wait for Hollywood to change – we have to lead the community.”</p> <p>Raoul Peck is less optimistic. It took him 10 years to make I Am Not Your Negro, producing it himself. As a film-maker who has switched between documentary and narrative forms, between the US and Europe, Haiti-born Peck has fought hard to sustain his 30-year career. “My success, or my existence, is the result of almost guerrilla film-making,” he says. “It’s always been difficult, and so it should be. For me it’s not about ‘easier’, it’s about ‘how far can I go?’”</p>  <figure class=\"element element-image\" data-media-id=\"2d69f2f4328f81f99c9bbea08959e96565486708\"> <img src=\"https://media.guim.co.uk/2d69f2f4328f81f99c9bbea08959e96565486708/0_0_4928_2957/1000.jpg\" alt=\"13th director Ava DuVernay.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">13th director Ava DuVernay.</span> <span class=\"element-image__credit\">Photograph: Chris Pizzello/Invision/AP</span> </figcaption> </figure>  <p>I Am Not Your Negro is the highest-grossing documentary at the US box office so far this year, having taken more than $6m, but Peck doesn’t see its success, or this year’s Oscars, as a sign that things really have changed. “To say something’s changed, you need to look at the statistics,” he says. “Who gets to make films? Who gets to greenlight those movies? Who finances them? This is real change. Everything else is just bullshit.”</p> <p>Then again, Edelman – who has worked steadily in TV his entire career – recently signed a production deal with ESPN, for whom he made OJ: Made in America, while Ava DuVernay was approached by Netflix to make a documentary on whatever subject she wanted.</p> <p>“They were very hands-off, which is a dream,” she says. “You want someone to give you money and then leave you alone, which they did.” She’s talking from the set of a $100m sci-fi movie she’s making for Disney. Her <a href=\"http://www.avaduvernay.com/this-is-the-life/\">very first film</a> was a documentary, though, about her local LA hip-hop scene. “I made it for $10,000, which I would pay for pay cheque to pay cheque, every Friday. I didn’t need to ask anyone to make it. I didn’t need actors, didn’t need costumes, didn’t need a script. Didn’t need anything but curiosity and a camera … ”</p> <p><em>I Am Not Your Negro is in cinemas from Friday; Life, Animated is available now on DVD; OJ: Made in America will be available on DVD from 17 April </em></p>"
    },
    "isHosted": false,
    "pillarId": "pillar/arts",
    "pillarName": "Arts"
   },
   {
    "id": "us-news/2017/feb/09/trump-criminal-justice-reform-police-protections-obama",
    "type": "article",
    "sectionId": "us-news",
    "sectionName": "US news",
    "webPublicationDate": "2017-02-10T00:14:04Z",
    "webTitle": "Trump breaks from Obama with crime crackdown and 'blue lives matter' protections",
    "webUrl": "https://www.theguardian.com/us-news/2017/feb/09/trump-criminal-justice-reform-police-protections-obama",
    "apiUrl": "https://content.guardianapis.com/us-news/2017/feb/09/trump-criminal-justice-reform-police-protections-obama",
    "fields": {
     "standfirst": "<p>President’s plan represents sharp about-turn from moderately progressive proposals by Obama amid unrest over fatal police shootings in past two years</p>",
     "body": "<p>By ordering a zealous crackdown on crime and new “blue lives matter” protections for police officers on Thursday, Donald Trump made an ostentatious break with Barack Obama’s reformist agenda on criminal justice.</p> <p>Less than two years after Obama’s White House taskforce on 21st century policing <a href=\"http://chrome-extension://oemmndcbldboiebfnladdacbdfmadadm/https://cops.usdoj.gov/pdf/taskforce/TaskForce_FinalReport.pdf\">urged officers</a> to “embrace a guardian – rather than a warrior – mindset”, Trump said that he would be convening his own taskforce to help send police back into battle. </p> <p>While that panel explores new legislation to enhance “public safety”, Trump’s new attorney general, Jeff Sessions, has also been asked to devise “new crimes of violence” that would make assaults against police punishable with severe sentences.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/us-news/2017/feb/09/donald-trump-police-crime-executive-orders-taskforce-cartels\">Trump vows law and order crackdown to combat 'menace' of crime</a> </p> </aside>  <p>Trump said in an order signed on Thursday that his administration plans to “define new federal crimes, and increase penalties for existing federal crimes, in order to prevent violence” against officers, and would pursue “new mandatory minimum sentences” for those who break the new laws.</p> <p>The president’s plan, which echoes so-called “blue lives matter” bills from conservative state legislators, represents a sharp about-turn from the moderately progressive proposals issued by the Obama administration amid unrest over the fatal shooting of African American men by police officers in the past two years.</p> <p>Civil liberties campaigners denounced Trump’s order as an unnecessary move that could lead to drastic penalties for offenses such as resisting arrest.</p> <p>While police face “unique hardships” due to the nature of their work, Amnesty International said in a statement: “Authorities are already able to vigorously prosecute crimes against law enforcement officers, and there is no history to suggest that officers are not fully protected by current laws.”</p> <p>But Trump has shown himself to be as unbothered by the lessons of history as by the bounds of factual present reality. And so, the orders he signed after swearing in Sessions at the White House revived his apocalyptic campaign theme of a country under siege by criminals, which is contradicted by official data.</p> <p>One order said that foreign criminal gangs had “spread throughout the nation” displaying a “wanton disregard for human life” and had “been known to commit brutal murders, rapes, and other barbaric acts”. Another stated: “Many communities across the nation are suffering from high rates of violent crime.”</p> <p>In fact, crime in the US remains relatively low by modern historical standards and had been steadily declining for years before the recent uptick in violent crime that Sessions on Thursday nonsensically described as a “permanent trend”. Earlier this week, Trump repeated a lie that the US murder rate, which is roughly half as great as it was in 1980, is actually at a 47-year high.</p> <p>The American Civil Liberties Union (ACLU) said that Trump was targeting “national trends that don’t exist” while ignoring growing problems such as the excessive use of force against black people by police officers.</p> <p>“We have seen historic lows in the country’s crime rate and a downward trend in killings against police officers since the 1980s,” said Jeffery Robinson, the ACLU’s deputy legal director.</p> <p>Still, Trump’s executive orders will undoubtedly delight the rank-and-file members of the national Fraternal Order of Police, the nation’s biggest law enforcement union, which endorsed Trump after accusing Obama of demonizing them.</p> <p>Earlier this month, the group expressed its joy at the Senate judiciary committee’s approval of Sessions for the job of attorney general, saying he was “a real advocate for the men and women in law enforcement”. Unspoken, but clear, was their view that Obama and his attorneys general had by contrast sided with the protesters.</p> <p>Trump has also excited officers by promising to resume supplying police departments with heavy weaponry and vehicles that have been discarded by the Pentagon. Obama ordered restrictions on the program amid widespread concern about the use of such equipment against protests and riots on the streets of Ferguson, Missouri, in August 2014.</p> <p>Another order on Thursday, on general crime-fighting, directed Sessions to establish the “task force on crime reduction and public safety”, which will identify “deficiencies” in existing laws and propose new legislation “that could be enacted to improve public safety and reduce crime”.</p> <p>The panel will also be responsible for reviewing all “crime-related data” and for finding “measures that could improve data collection” to help reduce crime, according to the order. </p> <p>But exactly what kind of “improvements” to the data would be welcomed by this president, whose campaign suggested that the FBI’s official crime statistics should not be trusted, remains unclear.</p>"
    },
    "isHosted": false,
    "pillarId": "pillar/news",
    "pillarName": "News"
   },
   {
    "id": "artanddesign/2017/nov/14/mark-bradford-artist-interview-picketts-charge-civil-war",
    "type": "article",
    "sectionId": "artanddesign",
    "sectionName": "Art and design",
    "webPublicationDate": "2017-11-14T18:22:57Z",
    "webTitle": "Mark Bradford: the artist and ex-hairdresser forcing America to face ugly truths about itself",
    "webUrl": "https://www.theguardian.com/artanddesign/2017/nov/14/mark-bradford-artist-interview-picketts-charge-civil-war",
    "apiUrl": "https://content.guardianapis.com/artanddesign/2017/nov/14/mark-bradford-artist-interview-picketts-charge-civil-war",
    "fields": {
     "standfirst": "<p>He caused a sensation at the Venice Biennale by turning the US pavilion into a comment on slavery, Trump and police brutality. The outspoken painter talks about feeding off rejection, muscling into Monet territory – and what he’d like to do to middle-class lawns</p>",
     "body": "<p><a href=\"https://www.theguardian.com/artanddesign/2016/sep/23/shade-mark-bradford-tackles-clyfford-still-exhibition-buffalo-denver\">Mark Bradford</a> created one of the most talked about displays at the Venice Biennale earlier this year. The artist from South Central LA piled up stones and gravel outside the <a href=\"https://www.theguardian.com/artanddesign/2017/may/15/venice-biennale-slaps-drenchings-and-dobermans-on-the-prowl\">US pavilion</a>, to make it look like Monticello, <a href=\"https://www.theguardian.com/us-news/2017/aug/18/america-complicated-history-slavery-thomas-jefferson-monticello-virginia\">the plantation in Virginia owned by Thomas Jefferson</a>, the third US president. Bradford made visitors enter via a side door, as plantation slaves would have, and filled the inside with his abstract expressionist art, inspired by everything from the rise of Trump to police violence and Black Lives Matter. The result, he says, was his “<a href=\"https://www.nytimes.com/2017/04/27/arts/design/mark-bradford-venice-biennale.html\">most urgent exhibition to date</a>”.</p>  <figure class=\"element element-image element--supporting\" data-media-id=\"33e9fa9f7586bda4c5af6644d57c52ea82ac6966\"> <img src=\"https://media.guim.co.uk/33e9fa9f7586bda4c5af6644d57c52ea82ac6966/0_0_3061_3637/842.jpg\" alt=\"Inside Mark Bradford’s US Pavilion at the 2017 Venice Biennale.\" width=\"842\" height=\"1000\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Inside Mark Bradford’s US Pavilion at the 2017 Venice Biennale.</span> <span class=\"element-image__credit\">Photograph: David Levene/The Guardian</span> </figcaption> </figure>  <p>His pavilion’s full title, Tomorrow Is Another Day, echoed Vivien Leigh’s last line in <a href=\"https://www.theguardian.com/film/gone-with-the-wind\">Gone With the Wind</a> – but his latest work confronts the American civil war more directly. Pickett’s Charge, which will spread itself around the walls of the Hirshhorn Museum in Washington DC for the next year, is a monumental 400ft linear work inspired by the Gettysburg Cyclorama, French artist Paul Philippoteaux’s vast 1883 depiction of the final assault in the <a href=\"https://www.theguardian.com/commentisfree/2013/jul/02/gettysburg-150th-anniversary-top-three-lessons\">Battle of Gettysburg</a>, often seen as the war’s turning point.</p> <p>“I became really fascinated by the romanticism around the civil war,” says Bradford, who started researching the project three years ago. “I’d never really investigated it. I’m black, the civil war was a good thing, the north won – that’s all I knew. I thought it was going to be textbook, ‘OK, this was bad and let’s move on.’ But it wasn’t cut and dried.”<br></p> <p>The more Bradford dug, the more he realised the period is still being fought over. There’s a debate raging in the US about whether <a href=\"https://www.theguardian.com/commentisfree/2017/aug/18/the-guardian-view-on-confederate-statues-they-must-fall\">Confederate statues should be removed</a> from southern towns and cities, while the highest office in the land questions whether the south’s fight to preserve slavery was wrong. In October, Donald Trump’s <a href=\"https://www.theguardian.com/us-news/2017/oct/31/john-kelly-says-us-civil-war-was-prompted-by-inability-to-compromise\">chief of staff John Kelly said</a> the Confederacy acted in “good faith” and “made their stand where their conscience had them make their stand”.<br></p> <p>“I think it’s a complex and uncomfortable conversation we need to have,” says Bradford. “Then we begin to talk about race in this country in a very fundamental way – who founded it, who built it.” </p>       <figure class=\"element element-video\" data-canonical-url=\"http://www.youtube.com/watch?v=AQwfAd20GjM\"                                                                        > <iframe width=\"460\" height=\"259\" src=\"https://www.youtube-nocookie.com/embed/AQwfAd20GjM?wmode=opaque&feature=oembed\" frameborder=\"0\" allowfullscreen></iframe> <figcaption>Mark Bradford: Pickett’s Charge at the Hirshhorn Museum, Washington, DC</figcaption> </figure>   <p>Being uncomfortable is a state in which Bradford seems to thrive. Since he emerged from CalArts with a masters in fine art in the 1990s, he has made it his business to seek out awkward places within the art world. “That’s why I wanted to go into abstract painting,” says Bradford, who loved the work of African American abstract artists Norman Lewis and Jack Whitten. “‘Oh Mark, don’t go there. We’ve unpacked it, we’ve theorised the paintings. Leave that alone.’ I thought, that’s exactly where I’m going to go because you guys have canonised it. It was a political act. I’m always hearing, ‘Mark, that’s not appropriate.’ I didn’t sign up to be an artist to be appropriate. I’m not interested in the status quo.”</p> <p>Bradford’s use of salvaged materials – particularly billboards and advertising hoardings found near his LA home and studio – made him a rising star at the turn of the millennium. But even as he was finding some success, he still worked in his mother’s beauty salon to make ends meet, and had to overcome early missteps, such as the 2004 Whitney Altria exhibition, which New York Times critic Roberta Smith savaged, saying it “<a href=\"http://www.nytimes.com/2003/09/05/arts/art-in-review-mark-bradford-katie-grinnan.html\">might as well be a group show of untried artists</a>”.</p>  <aside class=\"element element-pullquote element--supporting\"> <blockquote> <p>I can show up hungover, jetlagged, anxious and scared – and still get going, still get my hands dirty</p> </blockquote> </aside>  <p>“Every time I finish a work I think it’s the last thing I’m ever going to do,” he says. “That’s it. Back to the hair salon. I don’t have anything else.” The 55-year-old hasn’t worked in the salon since his late 30s, though. He hasn’t had to. Since selling his first work for <a href=\"http://nymag.com/arts/art/features/37954/\">$3,500 in 2001</a>, Bradford’s paintings now <a href=\"http://www.culturetype.com/2015/05/16/mark-bradfords-smear-sells-for-record-4-3-at-sothebys/\">command sums of over $4m</a>. But, he says, a mixture of fear, hope and drive from his days at the hair salon keep him motivated.</p> <p>“I’m not always inspired but I have incredible discipline,” he says. “I can show up hungover. I can show up full of energy. Jetlagged. Full of doubt. Anxious. Scared. But I show up and I get my hands dirty and I can get going. I’m going to probably die like that – getting to the next piece of work. It’s always the next one for me.” </p> <p>Bradford isn’t a fan of nostalgia or sentimentality. He’s committed to a work and then, once it’s completed, he moves on. He does talk about his past, though, and his mother Janice who raised him in <a href=\"https://www.theguardian.com/us-news/los-angeles\">Los Angeles</a>, moving between South Central, West Adams and the white, middle-class enclave of Santa Monica. They lived in a boarding house at one point, and Bradford didn’t know his biological father – something he’s thankful for.</p>  <figure class=\"element element-image element--showcase\" data-media-id=\"d59573191bc3534c50c84301f87ea02ce5f13fe3\"> <img src=\"https://media.guim.co.uk/d59573191bc3534c50c84301f87ea02ce5f13fe3/0_0_2400_1603/1000.jpg\" alt=\"The High Water Mark, one of the eight sections of Pickett’s Charge.\" width=\"1000\" height=\"668\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The High Water Mark, one of the eight sections of Pickett’s Charge.</span> <span class=\"element-image__credit\">Photograph: Joshua White</span> </figcaption> </figure>  <p>“I thought if I had a father, he more than likely wouldn’t like the son I turned out to be,” says Bradford, who is gay and was bullied at school. “I could not figure out at six what I had done that was so bad. What sin had I committed that meant everybody had such disdain for me? What did I do? I’d look at the teachers, the look on their faces, the kids on the campus, some of the parents. What did I do that was so bad? And I realised I did nothing, I was just me. And me wasn’t good enough.”</p> <p>He says that being marginalised and rejected has influenced his art. “That feeds into the work. Pulling things from the streets, pulling things that are thrown away, pulling things that don’t belong in the art world and willing them into it – demanding that these materials sit next to a Monet. That’s part of it.”</p> <p>The New York Times said Bradford is “<a href=\"http://www.nytimes.com/2012/10/21/fashion/jeffrey-deitch-faces-critics-at-moca.html\">if not the best painter working in America today, then certainly the tallest</a>”, while a <a href=\"https://www.newyorker.com/magazine/2015/06/22/what-else-can-art-do\">New Yorker profile</a> started with the line: “Mark Bradford is the tallest artist I know – six feet seven and a half inches, and pencil thin, which makes him look taller.” He’s aware that his height and his race make their presence felt well before he does. “I’m black and I’m really tall and before that I’m gay,” he says. “I’m used to these large shadows looming that I have to navigate around.”</p>  <figure class=\"element element-image element--showcase\" data-media-id=\"7686d63f648367e89990ee0e2735a23974e62543\"> <img src=\"https://media.guim.co.uk/7686d63f648367e89990ee0e2735a23974e62543/0_247_2400_994/1000.jpg\" alt=\"‘I don’t change for the rooms, I make the rooms adapt to me’ ... the panel Dead Horse at the Hirshhorn Museum.\" width=\"1000\" height=\"414\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">‘I don’t change for the rooms, I make the rooms adapt to me’ ... the panel Dead Horse at the Hirshhorn Museum.</span> <span class=\"element-image__credit\">Photograph: Joshua White</span> </figcaption> </figure>  <p>Bradford has also had to learn to navigate the middle-class art world, a place he didn’t immediately like. He’s considered leaving South Central – Bradford’s a fan of Mexico City, Athens and Venice – but it’s the area’s energy that keeps him there. “It’s shifting and moving and eating itself and becoming something different. I love it. The middle class is always bound by rules: you shouldn’t do this, you must do that. It looks nice, everyone’s lawn looks manicured, but I feel like I want to go up there and pee on one of them.”</p> <p>Bradford may not have urinated on the US pavilion at Venice, but he certainly redecorated brazenly. That and Pickett’s Charge confirm him as one of America’s <a href=\"https://www.theguardian.com/cities/2015/nov/03/theaster-gates-assemble-art-urban-regeneration-chicago\">most decorated and defiant artists</a>, one who is giving abstract expressionism new life nearly half a century after its heyday. “I feel I belong wherever I decide to be,” he says. “I don’t change for the rooms, I make the rooms adapt to me. I’m going to be Mark all the time and I’m going to make the room deal with me. Whatever room I’m in, I belong.”</p> <ul> <li><a href=\"https://hirshhorn.si.edu/\">Pickett’s Charge is at the Hirshhorn Museum, Washington DC until 12 November 2018</a>.<br></li> </ul>"
    },
    "isHosted": false,
    "pillarId": "pillar/arts",
    "pillarName": "Arts"
   },
   {
    "id": "books/2017/apr/04/james-baldwin-the-fire-next-time-steve-shapiro",
    "type": "article",
    "sectionId": "books",
    "sectionName": "Books",
    "webPublicationDate": "2017-04-04T09:00:47Z",
    "webTitle": "How James Baldwin's The Fire Next Time still lights the way towards equality",
    "webUrl": "https://www.theguardian.com/books/2017/apr/04/james-baldwin-the-fire-next-time-steve-shapiro",
    "apiUrl": "https://content.guardianapis.com/books/2017/apr/04/james-baldwin-the-fire-next-time-steve-shapiro",
    "fields": {
     "standfirst": "<p>A new edition of the classic treatise on civil rights, featuring photojournalist Steve Schapiro’s visual record of the struggle, provides a model for how to report in the Black Lives Matter era</p>",
     "body": "<p>There is never a bad time to encounter James Baldwin, and as the wide success of the Oscar-nominated documentary <a href=\"https://www.theguardian.com/film/2016/oct/20/i-am-not-your-negro-review-james-baldwin-raoul-peck\">I Am Not Your Negro</a> has made clear, the appetite in Trump’s America for his prescient brilliance on race and civil rights is fierce and growing.</p> <p>His 1962 classic The Fire Next Time was originally a letter, written by Baldwin to his nephew on the 100th anniversary of the so-called emancipation of black America. In the letter’s penultimate paragraph, Baldwin writes: “This is your home, my friend, do not be driven from it; great men have done great things here, and will again, and we can make America what America must become.” It is rhythmically similar to Trump’s <a href=\"https://www.theguardian.com/us-news/2017/jan/17/donald-trump-america-great-again-northampton-county-pennsylvania\">red-hatted mantra</a> – but there’s a big difference between trying to make America “great again” and focusing on what it once was, rather than what it “must become”.</p> <p>More than 50 years on, The Fire Next Time has been reprinted by <a href=\"https://www.taschen.com/pages/en/catalogue/photography/all/03145/facts.james_baldwin_the_fire_next_time_photographs_by_steve_schapiro.htm\">Taschen</a> in a beautiful new edition that pairs his text with images by the civil rights-era photographer Steve Schapiro. Baldwin was “the scribe of the movement, our illustrious griot, who knew our struggle because he lived it”, as congressman John Lewis writes in the foreword. But before mobile phone videos and Twitter allowed black Americans to directly telegraph their plight to the world, it was up to photojournalism to visualise the message, as Schapiro’s images did in Life magazine.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/books/2017/feb/15/the-fire-this-time-legacy-of-james-baldwin\">The fire this time – the legacy of James Baldwin</a> </p> </aside>  <p>The Baldwin-Schapiro juxtaposition is an effective and powerful literary-visual pairing, not unalike the combination of Richard Wright’s words in the 1941 classic <a href=\"https://www.amazon.com/Million-Black-Voices-Richard-Wright/dp/1560254467\">12 Million Black Voices</a> with black-and-white photos from the <a href=\"https://en.wikipedia.org/wiki/Farm_Security_Administration\">Security Farm Administration</a>’s <a href=\"https://catalog.archives.gov/id/195824\">Great Depression archive</a>. Schapiro intimately captures many familiar faces – Lewis as a young activist in the Student Nonviolent Coordinating Committee, Harry Belafonte and Martin Luther King – at a time when he “was not aware that [King] was going to be one of the most important people of our time”, as he writes in the afterword. He also photographs a nameless nun, and countless black children and activists whose names are either lost to history or deserve to be as well known as Schapiro’s beautiful portrait of Fannie Lou Hamer, or the gorgeous depictions of Baldwin and his smile.</p>  <figure class=\"element element-image\" data-media-id=\"7ded8ce91cd4b2a1be9a784baad4fc14f599eb5a\"> <img src=\"https://media.guim.co.uk/7ded8ce91cd4b2a1be9a784baad4fc14f599eb5a/0_0_2000_2136/936.jpg\" alt=\"A spectator with a sign condemning police killings echoes the same grievances of today’s Black Lives Matter movement.\" width=\"936\" height=\"1000\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">A spectator at the Selma to Montgomery march with a sign condemning police killings presages the grievances of today’s Black Lives Matter movement.</span> <span class=\"element-image__credit\">Photograph: Steve Schapiro</span> </figcaption> </figure>  <p>Many of Schapiro’s images – such as a woman at the 1965 Selma march with a sign reading “Stop Police Killing” – could have come from any Black Lives Matter protest in the past three years. And despite their slightly less robust military equipment, the line of cocky, almost gleeful, police officers waiting to confront protesters could have come from any news story from modern Anaheim, Ferguson or Baltimore.</p>  <figure class=\"element element-image element--thumbnail\" data-media-id=\"f328fd5ca5d2b0e045f8186190920de6f7dee969\"> <img src=\"https://media.guim.co.uk/f328fd5ca5d2b0e045f8186190920de6f7dee969/0_0_2437_3280/743.jpg\" alt=\"The Fire Next Time by James Baldwin\" width=\"743\" height=\"1000\" class=\"gu-image\" /> </figure>  <p>However much love and sympathy Schapiro may have for his subjects’ black faces, his images are often of horrific violence: bombed houses, bombed cars, bullet holes, search parties looking for missing people who would all too often turn up dead. Baldwin’s words, too, channel both a love of black people and an urge to document white violence: “When I was 10,” he writes, “two policemen amused themselves with me by frisking me, making comic (and terrifying) speculations concerning my ancestry and probable sexual prowess, and for good measure, leaving me flat on my back in one of Harlem’s empty lots.”</p> <p>Reading that made me reassess the fact that Carolyn Bryant – the woman who accused Emmett Till of whistling at her, triggered his lynching, helped his murderers go free and <a href=\"https://www.theguardian.com/us-news/2017/jan/27/emmett-till-book-carolyn-bryant-confession\">recently admitted that she lied</a> – will not face punishment. While we know the name Emmett Till because of <a href=\"http://national.suntimes.com/national-world-news/7/72/1726997/gallery-emmett-tills-death-gruesome-photo-sparked-movement/\">photos</a> of his open casket (which his mother, Mamie Till, insisted upon), his voice was silenced. However, Baldwin’s words give us some insight into the pain of being considered hypersexualised and dangerous by the same world that killed Till and Tamir Rice and Trayvon Martin.</p>  <figure class=\"element element-image\" data-media-id=\"33ea66a2f1b71db96a35e25545f3eeaa06a4e7ee\"> <img src=\"https://media.guim.co.uk/33ea66a2f1b71db96a35e25545f3eeaa06a4e7ee/0_0_3363_4134/813.jpg\" alt=\"Ralph Abernathy (rear) and Dr. King lead the way on the road to Montgomery. The American flag was a natural symbol for a movement that called on the nation to live up to its principles. 1965 © 2017 Steve Schapiro\" width=\"813\" height=\"1000\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Ralph Abernathy (rear) and Martin Luther King lead the way on the road to Montgomery in 1965. The American flag was a natural symbol for a movement that called on the nation to live up to its principles.</span> <span class=\"element-image__credit\">Photograph: Steve Schapiro</span> </figcaption> </figure>  <p>With the media under assault in the US, and when even the most <a href=\"https://medium.com/@lewispants/objectivity-is-dead-and-im-okay-with-it-7fd2b4b5c58f#.6nh67f8v7\">nuanced conversations</a> about the role of subjectivity and identity in the press can cause good journalists to <a href=\"https://medium.com/@lewispants/i-was-fired-from-my-journalism-job-ten-days-into-trump-c3bc014ce51d#.wlb85iu9s\">lose their job</a>, Schapiro’s afterword in this new edition of The Fire Next Time is clarifying, revelatory and admirable: “Photojournalism did make a difference in bringing attention to the civil rights movement and in helping to change attitudes around the country.” He does not say journalists must be neutral: “As press members – and white men – we were often called on to investigate a situation or find out someone’s condition in a hospital when the organisers felt they couldn’t.” There is no false equivocating with bigots.</p> <p>Schapiro and Baldwin showed the possibility of what strong writing and photography could achieve in their time. In ours, we’d do well to look to them.</p> <ul> <li>The Fire Next Time is published by <a href=\"https://www.taschen.com/\">Taschen</a>.<br></li> </ul>"
    },
    "isHosted": false,
    "pillarId": "pillar/arts",
    "pillarName": "Arts"
   },
   {
    "id": "lifeandstyle/lostinshowbiz/2017/apr/27/vince-vaughn-and-mel-gibson-the-hollywood-cops-out-to-prove-all-lives-matter",
    "type": "article",
    "sectionId": "lifeandstyle",
    "sectionName": "Life and style",
    "webPublicationDate": "2017-04-27T17:49:07Z",
    "webTitle": "Vince Vaughn and Mel Gibson: the Hollywood cops out to prove all lives matter",
    "webUrl": "https://www.theguardian.com/lifeandstyle/lostinshowbiz/2017/apr/27/vince-vaughn-and-mel-gibson-the-hollywood-cops-out-to-prove-all-lives-matter",
    "apiUrl": "https://content.guardianapis.com/lifeandstyle/lostinshowbiz/2017/apr/27/vince-vaughn-and-mel-gibson-the-hollywood-cops-out-to-prove-all-lives-matter",
    "fields": {
     "standfirst": "<p>Together at last! The duo is about to take on police brutality and solve race relations<br><br></p>",
     "body": "<p>In the history of race relations and law enforcement in the United States, April 2017 will surely be regarded as the month the tide turned. First came <a href=\"https://www.theguardian.com/lifeandstyle/lostinshowbiz/2017/apr/06/pepsi-race-luther-king-kendall-jenner-lindsay-lohan\" title=\"\">the woking of Kendall Jenner</a>, a Pepsi advert that began as a sort of soda spiritual, but ended up showing us that we had the answers to this little&nbsp;problem all along. Now comes news of a would-be landmark documentary focusing on the relationship between African-American communities and the police. “You have to find out what’s the real struggle,” Audience Network boss Chris Long <a href=\"http://deadline.com/2017/04/audience-network-vince-vaughn-documentary-police-race-relations-1202076419/\" title=\"\">declared</a> this week when he announced the project, “and that’s part of getting the story to be authentic.” The other part is that it’s going to be made by Vince Vaughn.</p> <p>I know! AT LAST. If you are one of those people who felt the issue was being held back by the lack of hilariously overpromoted white actors attempting to give it the full 360, the news could not come soon enough. Vince’s Wild West Picture Show Productions has been working on the project for a year, according to Long, with the only sadness that the Swingers star will not direct, although he is apparently going to be very hands-on as a producer. As Long puts it: “I said to him, ‘Listen, [if I were you] I would embed. Hoop Dreams was a five-year embedment.” Why do I get the feeling that Hoop Dreams is his only other documentary reference&nbsp;point with This Sort of Race Stuff?</p> <p>Having assessed what we might call <a href=\"http://www.imdb.com/name/nm0000681/\" title=\"\">“churn”</a> in Vince’s IMDb entry, Lost in Showbiz judges that he certainly has the flexibility in his schedule for a five-year embed – but over to him. “The concept is really to humanise people on both sides,” Vince explained to a Hollywood Radio &amp; Television Society event this week. Luckily, he seems to have contacts in both camps, albeit in the suspiciously vague sort of way one gets with actors. “I’ve had friends who’ve grown up in that environment, I’ve also had friends who are police officers, and there’s a lot of fear on both sides.” Hmm. I suspect we are moving toward a pointed corrective that ALL lives matter.</p> <p>Either way, with that kind of Rolodex, Vince is uniquely placed to bring this anguished story of our times to … I’m sorry, I honestly haven’t the will to finish the sentence. Perhaps later.</p> <p>In the meantime, it feels right&nbsp;to&nbsp;point out that the documentary could serve as an unofficial companion piece to Vince’s other current project: a recently announced <a href=\"http://variety.com/2017/film/news/mel-gibson-vince-vaughn-police-brutality-movie-dragged-across-concrete-1201975594/\" title=\"\">buddy-cop movie about police brutality</a> in which he co-stars with Mr Mel Gibson. Set your sights on adventure! Time was when movies about necessarily violent&nbsp;cops who don’t play by the rules were standard, uncomplicated fare, but the concept has rather fallen out of vogue of late. Who can possibly say why.</p> <p>Still, Dragged Across Concrete sees dear old Mel bumped out of the volatile younger cop role that he once made his own. He will instead play the old-timer to Vaughn’s rookie, with the plot centring on two officers whose brutal tactics are filmed by a civilian, with the video becoming a cause celebre. I wonder whether the victim will be black, or if Hollywood will cleave to its rich tradition of pussying out of 90% of the major debates of any given age. Either way, it will be great to see Mel back on patrol, in an exploration of law enforcement that critics will call his finest since the performance beside the Malibu roadside, when he called the lady cop&nbsp;“sugar tits” and <a href=\"http://www.tmz.com/2006/07/28/gibsons-anti-semitic-tirade-alleged-cover-up/\" title=\"\">explained</a> that&nbsp;the&nbsp;Jews were responsible for all the wars in the world.</p> <p>Actor-wise, it is undoubtedly an intriguing partnership. Vince is famously a libertarian; he endorsed both Ron and Rand Paul, considering his relationship with Ron Paul a serious friendship. He believes there aren’t nearly enough guns in the US, previously <a href=\"http://www.gq-magazine.co.uk/article/vince-vaughn-covers-july-issue-british-gq\" title=\"\">declaring</a>: “We don’t have the right to bear arms because of burglars; we have the right to bear arms to resist the supreme power of a corrupt and abusive government.” There should be guns in all schools, Vince has also explained, reasoning – is that the word? – that “banning guns is like banning forks in an attempt to stop people getting fat”. You can see what might have drawn him to Mel; after all, there really is no more nuanced study of the possibilities of armed law enforcement in an era of small government than Mad Max.</p> <p>For his part, Mel seems to be forming quite the creative association with Vince. At a time when other directors seem less keen to bite, he gave him a role in Hacksaw Ridge, and the pair were seen sitting next to each other at the Golden Globes, where they both <a href=\"http://www.insideedition.com/headlines/20921-were-mel-gibson-and-vince-vaughn-less-than-thrilled-with-meryl-streeps-golden-globes-speech\" title=\"\">stared stonily</a> through Meryl Streep’s speech about Trump’s bullying. If anyone has the artistic courage to invigorate the buddy-cop genre in the era of Black Lives Matter, it is surely this double act, and we must look forward to the announcement that shooting has begun.</p>"
    },
    "isHosted": false,
    "pillarId": "pillar/lifestyle",
    "pillarName": "Lifestyle"
   },
   {
    "id": "tv-and-radio/2017/feb/27/network-tv-gay-rights-black-lives-matter",
    "type": "article",
    "sectionId": "tv-and-radio",
    "sectionName": "Television & radio",
    "webPublicationDate": "2017-02-27T17:10:05Z",
    "webTitle": "From gay rights to Black Lives Matter: why network TV suddenly got serious",
    "webUrl": "https://www.theguardian.com/tv-and-radio/2017/feb/27/network-tv-gay-rights-black-lives-matter",
    "apiUrl": "https://content.guardianapis.com/tv-and-radio/2017/feb/27/network-tv-gay-rights-black-lives-matter",
    "fields": {
     "standfirst": "<p>Shows such as When We Rise and Shots Fired are introducing social issues into a schedule filled with escapism but can the Big Four ever take on premium cable?</p>",
     "body": "<p>On a reputable college campus, a young undergrad comes forward and names multiple star football players as her rapists. A scandal instantly erupts, complete with media dressing down the university administration, coaches confessing to cover-ups, and the survivor’s name dragged through the muck. It’s a regrettably familiar story, but for once, it’s not the latest above-the-fold headline from the daily news; it’s called Controversy, and it may appear on Fox’s programming schedule sometime soon.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/tv-and-radio/2017/jan/30/24-jack-bauer-torture-donald-trump\">24 under Trump: why the hit show's use of torture is all-too-relevant</a> </p> </aside>  <p>Fox ordered the pilot just last month and <a href=\"http://deadline.com/2017/02/controversy-austin-stowell-star-in-fox-drama-pilot-1201957517/\">cast Whiplash actor Austin Stowell last week</a>, marking the latest in a string of big four network series with concepts built around hot-button issues. This week sees the premiere of When We Rise on ABC, a well-pedigreed docudrama series about the fight for queer rights from Milk writer and LGBT advocate Dustin Lance Black, with additional star power from Guy Pearce and Whoopi Goldberg, to name just two of the ensemble. Fox tackles Black Lives Matter and the police violence epidemic next month with Shots Fired, a 10-part miniseries about a North Carolina town rocked by a racially charged shooting. ABC’s Black-ish has consistently engaged with the uglier aspects of the black experience in America, and touched a nerve last year with an episode that also dealt with police brutality on black bodies. In an era of safe spaces, network TV’s preparing for some difficult discussions.</p> <p>Ever since HBO declared themselves separate from TV, premium cable has been the province of the bold and the envelope-pushing. It’s not as if the major networks are only waking up to the notion of socially conscious writing now – Norman Lear built an empire around shows willing to speak to the most pressing matters of his day, from race relations on Sanford and Son to abortion on Maude. But without the content restrictions of the major networks and their fickle advertisers, shows on HBO and Showtime could more freely explore such thorny subjects. On networks, they were usually constrained to “very special episodes”, where they could be handled in a contained, often overtly preachy capacity. Law and Order: SVU, for instance, has made a habit of ripping their plotlines from headlines. When they ran their Black Lives Matter episode in October 2015, however, audiences reacted negatively to the show’s cursory treatment of its sensitive material.</p>       <figure class=\"element element-video\" data-canonical-url=\"http://www.youtube.com/watch?v=UwvgMNE9ozg\"                                                                        > <iframe width=\"460\" height=\"259\" src=\"https://www.youtube-nocookie.com/embed/UwvgMNE9ozg?wmode=opaque&feature=oembed\" frameborder=\"0\" allowfullscreen></iframe> </figure>   <p>In this era of social unrest, audiences have begun to demand art that speaks more frankly and directly to major concerns. Programs such as When We Rise and Shots Fired, as well as some shows infiltrating basic cable (Ryan Murphy recently announced that the next season of American Horror Story would detail the waking nightmare of the 2016 presidential election), foreground their issues instead of writing around them. As much as network offerings have touched upon the major crises of their time, that’s been the full extent – touching upon, and little more. In an interview with <a draggable=\"true\" href=\"http://www.hollywoodreporter.com/fien-print/black-ish-boss-police-brutality-869397\">the Hollywood Reporter</a> about Black-ish’s Black Lives Matter episode, creator Kenya Barris said: “Well, my hopes are that it starts a great conversation and, at the same time, makes people laugh and think. My fear is: I don’t what to piss anyone off. I don’t want to politicize the show … It’s politically adjacent.”</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/tv-and-radio/2017/feb/17/big-film-directors-turn-to-tv-shows\">That auteur do it: can big name directors continue to thrive on the small screen?</a> </p> </aside>  <p>With a run time beyond a single episode and a firmer commitment to their causes, this upcoming wave of issue-driven series will be able to actually have the conversations that other shows aim to start. Any subject worth delving into contains far more complexity and nuance than could be conceivably squeezed into a half-hour, and these new shows can cover a wider breadth of discourse. Dustin Lance Black expressed the heightened ambition of When We Rise<em> </em>in a recent interview with <a href=\"https://www.nytimes.com/2017/02/16/arts/television/when-we-rise-abc-dustin-lance-black.html?_r=0\">the New York Times</a>, saying: “We did not create this series for half a nation. I believe that most Americans, including Americans who voted for Donald Trump, will fall in love with these real-life families and absolutely relate to their stories when they tune in … We are in a period of backlash right now. I would give anything for this to be less topical. But this series shows [queer] history is a pendulum, not a straight line.”</p> <p>Partisan times call for television unafraid to make a principled stand, and the box-office success of politically charged films such as Hidden Figures suggests that there may be a little money in it too. What executives once considered too touchy for the broad platform of network TV, viewers have now declared too vital to go unremarked upon. Perhaps audiences have grown more daring, or they’re just tired of the mealy-mouthed talk-arounds filling their airwaves. Either way, network TV – the most popular, readily accessible art form – has doubled down on its utility as a public forum. Bring the burning questions of the day home, and they can no longer be ignored.</p>"
    },
    "isHosted": false,
    "pillarId": "pillar/arts",
    "pillarName": "Arts"
   },
   {
    "id": "world/2017/mar/19/rights-groups-to-lead-paris-rally-against-police-brutality",
    "type": "article",
    "sectionId": "world",
    "sectionName": "World news",
    "webPublicationDate": "2017-03-19T13:48:46Z",
    "webTitle": "Rights groups lead Paris rally against police brutality",
    "webUrl": "https://www.theguardian.com/world/2017/mar/19/rights-groups-to-lead-paris-rally-against-police-brutality",
    "apiUrl": "https://content.guardianapis.com/world/2017/mar/19/rights-groups-to-lead-paris-rally-against-police-brutality",
    "fields": {
     "standfirst": "<p>French Human Rights League says protest, a month after officer charged with rape, is to express anger over police violence</p>",
     "body": "<p>Rights groups and victims’ families are holding a rally in Paris on Sunday against police brutality after the recent baton-rape of a young man heightened tensions over alleged beatings and deaths in police custody.<br></p> <p>After a police officer was charged with <a href=\"https://www.theguardian.com/world/2017/feb/06/french-police-brutality-in-spotlight-again-after-officer-charged-with\">raping a young black man, Theo, with a baton</a> during a violent arrest in Aulnay-sous-Bois, north of Paris last month, clashes and rioting broke out on estates around the French capital, leading to more than 250 arrests. </p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/world/2017/feb/06/french-police-brutality-in-spotlight-again-after-officer-charged-with\">French police brutality in spotlight again after officer charged with rape</a> </p> </aside>  <p>This week, a 37-year-old police officer, Damien Saboundjian, was found guilty of deliberate assault after shooting dead a suspect, Amine Bentounsi, as he chased him in a northern suburb of Paris in 2012. He was given a five-year suspended sentence. Advocates against police violence had hailed a Paris appeal court’s decision to overturn an earlier acquittal. </p> <p>Daniel Merchat, the defence lawyer in the case, accused the appeal court of being anti-police. The Unité SGP-Police union protested against the verdict, complaining about the negative image of police in France: “Cops [are seen as] fascists, all violent, who don’t respect the law.”</p> <p>French police are regularly accused of using <a href=\"https://www.theguardian.com/world/2012/jan/11/protests-violence-french-estates\">excessive force in poorer neighbourhoods</a>, particularly against black and minority ethnic suspects.</p> <p>The French Human Rights League, which led Sunday’s protest march, said in a statement that the rally was to express “anger in the face of repeated police violence” and warn against “a perverted notion of public security and the protection of citizens”. </p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/world/2017/feb/17/adama-traore-death-in-police-custody-casts-long-shadow-over-french-society\">Adama Traoré's death in police custody casts long shadow over French society</a> </p> </aside>  <p>Amal Bentounsi, whose brother was shot dead by Saboundjian, was among organisers. She said police “seem to benefit from abject impunity” while those who mobilised to find out the truth about deaths were “victims of campaigns of criminalisation”.</p> <p>The slow reaction of the authorities to the <a href=\"https://www.theguardian.com/world/2017/feb/17/adama-traore-death-in-police-custody-casts-long-shadow-over-french-society\">death in police custody of a young black man, Adama Traoré</a>, in Beaumont-sur-Oise outside Paris last summer sparked accusations of police violence and a state cover-up. An investigation is ongoing. </p> <p>After a demonstration in which the family demanded the truth about Traoré’s death and tried to access a local council meeting, two of the deceased’s brothers were found guilty of verbally and physically assaulting police officers, and one was jailed. </p> <p>A third brother was found guilty of violence and given a jail sentence in a separate case this month. He was convicted of beating of a man who had made a complaint of violence against Traoré when they had been in prison together in 2015. </p> <p>The Traoré family has said it has been unfairly targeted by the justice system. Assa Traoré, the sister who is leading their fight for justice, told Le Monde: “A second Traoré in prison, but no gendarme has yet been charged with my brother’s death. Where is justice in France?” </p>"
    },
    "isHosted": false,
    "pillarId": "pillar/news",
    "pillarName": "News"
   },
   {
    "id": "books/2017/feb/15/the-fire-this-time-legacy-of-james-baldwin",
    "type": "article",
    "sectionId": "books",
    "sectionName": "Books",
    "webPublicationDate": "2017-02-15T14:33:00Z",
    "webTitle": "The fire this time – the legacy of James Baldwin",
    "webUrl": "https://www.theguardian.com/books/2017/feb/15/the-fire-this-time-legacy-of-james-baldwin",
    "apiUrl": "https://content.guardianapis.com/books/2017/feb/15/the-fire-this-time-legacy-of-james-baldwin",
    "fields": {
     "standfirst": "<p>His work fell foul of civil-rights-era binary racial and sexual politics but, as a new film shows, now Baldwin’s ideas are used to explain everything from Trump to Black Lives Matter</p>",
     "body": "<p>In the opening to his <a href=\"http://www.newyorker.com/magazine/1962/11/17/letter-from-a-region-in-my-mind\">1962 New Yorker essay Letter from a Region in My Mind</a>, James Baldwin remembers walking around his neighbourhood of Harlem as a 14-year-old, wondering if his fate would trap him there. “What I saw around me that summer in Harlem was what I had always seen,” he wrote. “Nothing had changed.” More than 50 years on, Baldwin’s words and philosophy have travelled thousands of miles from 110th street. His public image has been on a journey, from literary sensation with his <a href=\"https://www.theguardian.com/books/2003/nov/15/fiction.jamesbaldwin\">debut novel Go Tell It on the Mountain</a> in 1952 to his searing non-fiction work in the 60s that saw him revered as one of America’s most prominent public intellectuals. Thirty years since he died of stomach cancer in 1987, an expat in the south of France, there is reinvigorated interest in Baldwin and his ideas. February sees the release of <a href=\"https://www.theguardian.com/film/2016/oct/20/i-am-not-your-negro-review-james-baldwin-raoul-peck\">I Am Not Your Negro</a>, a documentary by Haitian director Raoul Peck that takes Baldwin’s final, unfinished project – a book about the lives and murders of his friends Malcolm X, Martin Luther King and Medgar Evers – as a starting point, before analysing Baldwin’s sometimes strained and difficult relationship with the civil rights movement. In March, Taschen will publish a special edition of The Fire Next Time with images from Life magazine photographer Steve Schapiro.</p> <p>Peck’s film is the latest in a string of events and retrospectives that have put Baldwin back in the public imagination. The ball began rolling in 2014 with Columbia University’s year-long programme pegged to his 90th birthday. Since then, there have been film festivals, exhibitions dedicated to Baldwin, and musical theatre inspired by his writing. As the Black Lives Matter protests unfolded around the US, there was a collection of writing – including an entry from the Pulitzer winner Isabel Wilkerson – which took inspiration from Baldwin. His work has been used to explain everything from <a href=\"https://www.bostonglobe.com/opinion/2017/02/07/james-baldwin-trump-america/llUJPyDMyquVGHH5NX872H/story.html\">Trump</a> to <a href=\"http://www.salon.com/2017/01/05/new-strangers-old-strangers-james-baldwin-haunts-the-dylann-roof-sentencing-hearing/\">Dylann Roof and the Charleston church shooting</a>. Then, in 2015, came Ta-Nehisi Coates’s bestseller turned must-read commentary on contemporary race relations in America, <a href=\"https://www.theguardian.com/books/2015/oct/08/between-the-world-and-me-sukhdev-sandhu-review\">Between The World And Me</a>, which was<a href=\"https://www.theatlantic.com/politics/archive/2015/07/james-baldwin-tanehisi-coates/399413/\"> inspired by Baldwin’s own essay collection, The Fire Next Time</a>.</p>  <figure class=\"element element-image element--supporting\" data-media-id=\"1296f667ff6975596b11651fb82678793150617b\"> <img src=\"https://media.guim.co.uk/1296f667ff6975596b11651fb82678793150617b/0_0_1990_2682/742.jpg\" alt=\"James Baldwin at a London book launch in 1972.\" width=\"742\" height=\"1000\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">James Baldwin at a London book launch in 1972.</span> <span class=\"element-image__credit\">Photograph: Popperfoto/Getty Images</span> </figcaption> </figure>  <p>For Baldwin scholar, professor of English at Yale and author <a href=\"http://www.carylphillips.com/biography.html\">Caryl Phillips,</a> the return of Baldwin to mainstream thinking isn’t surprising at all. For him the big issues concerning American life now – the rise of crude, racially charged politics, killings of unarmed black men by the police, an apathetic public – repeat a history from which Baldwin’s critiques still offer some solace. “People are looking for someone who can articulate these issues,” says Phillips. “I think the person who has probably articulated what it means to be an American and what it means to be black, with more eloquence than anybody else in the last century, is Baldwin.”</p> <p>For Peck, Baldwin’s writing has lasted because it was so ahead of its time. It looked beyond the binary racial politics of 1950s and 60s America, toward a future that could genuinely be called post-racial. “He always writes from the point of view that was not only politically right, but from a humanistic point of view – it was never just about race for him.”</p> <p>Phillips agrees: “It would have pleased him greatly to see Obama in the White House. He’s a man who comes out of what Baldwin would have recognised as the true crucible of American life, which is fusion and hybridity. People coming together from different backgrounds to make a new country. That’s what he was saying, and that didn’t go over well with the clumsy racialised politics of the times.”</p> <p>“He had the longer view,” says Peck. “It was about the legacy.”</p> <p>That legacy is what’s at the heart of Peck’s documentary. He carefully illustrates how Baldwin is still relevant to contemporary America. By switching black and white footage of protests from the 60s into colour, and contemporary colour footage from Ferguson into black and white, Peck makes those events interchangeable. Those images, combined with Baldwin’s words read by Samuel L Jackson, affirm Baldwin’s status not only as a visionary writer, but a philosopher we can still turn to.</p> <p>During a period when police shootings of unarmed black men and women are under the microscope, Baldwin’s writing about the creation of “the nigger” as a way to justify the subjugation of African-America still feels applicable. His theory that segregation of both physical and mental spaces is America’s biggest hurdle rings true with parallel, unequal systems composed along racial lines – for housing, religion and education – is still on the national agenda. Baldwin, a gay black man writing about interracial relationships in the 50s, wrestled with identity politics at a time when intersectionality was a word most people would think referred to the highway code.</p>  <figure class=\"element element-image\" data-media-id=\"9f093697275a50e40582d350e00e4939288d4b17\"> <img src=\"https://media.guim.co.uk/9f093697275a50e40582d350e00e4939288d4b17/0_0_5550_3678/1000.jpg\" alt=\"James Baldwin at home in Saint-Paul-de-Vence, France, in 1979.\" width=\"1000\" height=\"663\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">James Baldwin at home in Saint-Paul-de-Vence, France, in 1979.</span> <span class=\"element-image__credit\">Photograph: Ralph Gatti/AFP/Getty Images</span> </figcaption> </figure>  <p>Peck wanted to show how Baldwin fits perfectly into contemporary life. “[I wanted to] remind people that this man has given us all the instruments we need already, and, connecting it to Ferguson, which was happening when I was working on the film, it was like history catching up with the film. My intention was to bring his work to the forefront again. It was never intended to be a historical piece.”</p> <p>But there was a time when Baldwin was savaged by his peers, publicly attacked by the more militant black leaders of the time, among them Eldridge Cleaver (whose <a href=\"http://www.newyorker.com/news/news-desk/breaking-into-james-baldwins-house\">criticism was dripping in homophobia</a>) and Amiri Baraka, who saw his integrationist stance as compromised and weak. Publishers and editors wouldn’t touch him, either. Time magazine turned down his offer of a conversation with Josephine Baker because he was seen as old hat, and I Am Not Your Negro’s starting point is Baldwin’s continued struggles to get his work published after years of poor reviews and dwindling sales.</p> <p>That outsider status, both at the time of the civil rights struggle and in the twilight of his career are, for Phillips, what make Baldwin timeless. He took risks, and history has rewarded him for it.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/books/2016/nov/19/james-baldwin-giovannis-room-garth-greenwell-60th-anniversary-gay-novel\">James Baldwin’s Giovanni’s Room: an antidote to shame</a> </p> </aside>  <p>“The fact that he managed to achieve what he did – to keep publishing, to keep writing, to keep speaking, to not [succumb] to the pressure to become just a vocal spokesperson and a hip echo chamber for the most popular position of the day, is a remarkable achievement.”</p> <p>Unlike his peers who took a hardline position – such as Malcolm X’s by-any-means-necessary stance, and the Black Panthers militancy – and offered solutions, Phillips argues, Baldwin’s job was to bear witness. He read between the lines and attempted to make sense of the world. “He explores the ambiguities and the ironies of the situation and helps you to see the problems more personally and clearly, and then leaves it up to you to draw the conclusions.</p> <p>“I think when you’re younger and you’re trying to find answers, I don’t think Baldwin is the person you go to. I think when you recognise and you become aware of the complexity of the problem, then you want to go to someone who articulates the complexity and is prepared to rest with ambiguity.” For Peck, Baldwin hasn’t been so much out of fashion as a constant, uncited influence on writers. “Ten or 12 years ago, I said it was the time to go back to him because he had become somehow forgotten,” he says. “People didn’t see how important he still is. There was a new generation that was basically using him, and the knowledge of his work, but without giving him credit.”</p> <p><em>I Am Not Your Negro opens the </em><a href=\"https://ff.hrw.org/london\"><em>Human Rights Watch film festival</em></a><em> in London on 9 March</em></p>"
    },
    "isHosted": false,
    "pillarId": "pillar/arts",
    "pillarName": "Arts"
   },
   {
    "id": "world/2017/feb/17/adama-traore-death-in-police-custody-casts-long-shadow-over-french-society",
    "type": "article",
    "sectionId": "world",
    "sectionName": "World news",
    "webPublicationDate": "2017-02-17T09:06:16Z",
    "webTitle": "Adama Traoré's death in police custody casts long shadow over French society",
    "webUrl": "https://www.theguardian.com/world/2017/feb/17/adama-traore-death-in-police-custody-casts-long-shadow-over-french-society",
    "apiUrl": "https://content.guardianapis.com/world/2017/feb/17/adama-traore-death-in-police-custody-casts-long-shadow-over-french-society",
    "fields": {
     "standfirst": "<p>Young man’s death in custody has become one of France’s most high-profile cases of alleged police brutality</p>",
     "body": "<p>One July afternoon last year in Beaumont-sur-Oise, a small town north of Paris, <a draggable=\"true\" href=\"https://www.theguardian.com/world/2016/jul/21/violent-clashes-break-out-in-paris-suburbs-over-death-of-man-in-custody\">Adama Traoré</a> was out with his older brother, Bagui, planning how to celebrate his 24th birthday that evening when police drove by looking for Bagui in connection with a case. But Adama didn’t have his ID on him and tried to run. Hours later, he was dead in police custody.</p> <p>The unexplained circumstances of Adama’s death, the allegations of a state cover-up and his family’s fight for justice has made this one of France’s most high-profile cases of alleged police brutality.</p> <p>The shadow of Traoré’s death has hung over the <a draggable=\"true\" href=\"https://www.theguardian.com/world/2017/feb/08/12-arrested-as-french-youths-clash-with-police-on-estates-near-paris\">protests and riots</a> this week on high-rise estates around Paris after another case pushed alleged police violence into the spotlight ahead of this spring’s French presidential election campaign. Amid fury over a violent arrest in Aulnay-sous-Bois in which a police officer was charged with <a draggable=\"true\" href=\"https://www.theguardian.com/world/2017/feb/06/french-police-brutality-in-spotlight-again-after-officer-charged-with\">raping a young man, Theo, with a baton</a>, clashes and rioting broke out on estates around Paris leading to over 250 arrests. </p>  <figure class=\"element element-image\" data-media-id=\"d486fe9434d1f28ce3a2d218dcf3305c00328ec3\"> <img src=\"https://media.guim.co.uk/d486fe9434d1f28ce3a2d218dcf3305c00328ec3/0_183_4851_2911/1000.jpg\" alt=\"Protesters\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">People hold a portrait picture of Adama Traoré at a march organised in tribute to the 24-year-old who died in police custody.</span> <span class=\"element-image__credit\">Photograph: Thomas Samson/AFP</span> </figcaption> </figure>  <p>Both cases reflect how officers are regularly accused of using <a href=\"https://www.theguardian.com/world/2012/jan/11/protests-violence-french-estates\">excessive force in poorer neighbourhoods</a>, particularly against black and minority ethnic young men. </p> <p>The president, François Hollande, silent in the Traoré case, appeared at the hospital bedside of the man known as Theo after he had emergency surgery for serious injuries. He hoped to calm unrest, but sporadic clashes have continued on other estates. The far-right Front National’s presidential candidate, <a draggable=\"true\" href=\"https://www.theguardian.com/world/marine-le-pen\">Marine Le Pen</a>, who is expected to make it to the final presidential runoff in May, has large electoral support among police and said her principle was to “support the police” unless the justice system proved a crime had taken place. </p> <p><a href=\"https://www.theguardian.com/world/2017/jan/29/french-socialists-leftwing-rebel-benoit-hamon-elysee-manuel-valls-francois-hollande-presidency\">Benoît Hamon</a>, the Socialist presidential candidate said it could no longer be tolerated that “families fear for their children’s safety if they are stopped by police”.</p> <p>On 19 July last year, when Adama Traoré’s family heard he had been arrested, they grew increasingly worried. His mother went to the police station and was given conflicting stories. One officer told her that he was in hospital, another said that he was fine and promised to give him the sandwiches that she had prepared for him. Eventually she was told that visiting hours were over and that she had to return the next day.</p> <p>His mother stood outside the police station with one of her younger sons, Yacouba, crying in the dark. It was 10pm and no one had heard from Adama in over five hours. They watched the flashing lights of police cars drive past them in and out of the station until Yacouba had had enough and put his foot out to hold open the gate. </p> <p>A police officer told him to move but he refused, demanding news about his brother. The police relented and took them both inside. “If we tell you what has happened, we want you to stay calm,” the police officer told them. “But Adama is dead.”</p> <p>Yacouba lashed out and had to be restrained. He and his mother were teargassed by the police. Mrs Traoré was told that her son had died of a heart attack and a serious blood infection. They said that he had been drinking and smoking cannabis. “The doctor came and sat next to me and said: ‘Madame, you can’t see your son’,” she told the Guardian. “’He has bled from his nose and mouth, it’s not something you need to see.’”</p> <p>The next day, as the media started relaying the official version of the story – that a young man had died of a heart attack in police custody – Traoré’s family and friends staged a peaceful protest outside the police station where he had been taken. They didn’t believe that he had died of a heart attack and were looking for answers. Police used teargas to disperse them.</p> <p>The family’s suspicions grew when the authorities told them: “As you’re Muslim, and we know you like to bury your bodies quickly, we’ve taken the liberty of phoning Roissy [airport] and Air France and the body can be repatriated to Mali tomorrow.” They even offered to arrange passports for any family members who didn’t have them, relatives said. But they weren’t leaving: Adama was not known to have been ill and they wanted a second autopsy.</p> <p>The authorities again insisted on trying to deliver the body to the family, but the family knew if they accepted it, they wouldn’t be allowed another autopsy. “When the body arrived, in a gesture that felt really violent for us, we refused it,” Traoré’s older sister, Assa, told the Guardian.</p>  <figure class=\"element element-image\" data-media-id=\"b1b0487a480914eb31e491bb506977e485cf6e31\"> <img src=\"https://media.guim.co.uk/b1b0487a480914eb31e491bb506977e485cf6e31/0_182_4048_2429/1000.jpg\" alt=\"Adama’s sister Assa\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Adama’s sister, Assa, looks on in front of a French riot police officer during a demonstration.</span> <span class=\"element-image__credit\">Photograph: Dominique Faget/AFP/Getty Images</span> </figcaption> </figure>  <p>The second autopsy revealed Traoré had died of asphyxiation. Toxicology reports for cannabis and alcohol came back negative. The family insisted that someone, somewhere, had lied about what happened that night.</p> <p>A senior firefighter later <a href=\"http://abonnes.lemonde.fr/police-justice/article/2016/09/14/adama-traore-le-pompier-qui-contredit-les-gendarmes_4997787_1653578.html \">told the gendarmerie inquiry</a> that when he arrived to resuscitate Traoré, he found he had not been placed in the recovery position but was lying face-down on the ground in handcuffs, with no one helping him – a statement that contradicted the gendarmes’ accounts. One of the gendarmes said Traoré had told the police he couldn’t breathe, but officers told the firefighter they thought he was faking it. The gendarmes at first refused to un-cuff him saying that he was violent. </p> <p>Asked about the case in parliament last year, the then interior minister, Bernard Cazeneuve, said only that he supported the police’s work and “couldn’t accept the constant blaming” of officers.</p> <p>An investigation into the events surrounding Traoré’s death is ongoing. But he was not the first person to die in police custody in France. No official figures are kept on the number of people killed or injured by police or gendarmes, but <a draggable=\"true\" href=\"https://www.amnesty.org/en/press-releases/2009/04/france-police-above-law-20090402/\">Amnesty International</a> has warned of what it called “a pattern of <em tabindex=\"-1\">de facto</em> impunity” with regard to law enforcement officials in France. Campaign groups and <a draggable=\"true\" href=\"http://abonnes.lemonde.fr/les-decodeurs/article/2014/11/26/en-france-le-grand-flou-des-violences-policieres_4529111_4355770.html\">media </a>estimates suggest there are between 10 and 15 deaths a year linked to the police in France.</p> <p>For decades, riots and social unrest on France’s high-rise suburban estates have been linked to the deteriorating relationship between young people and the deeply distrusted police. </p> <p>In 2005, <a href=\"https://www.theguardian.com/world/2015/mar/15/trial-france-racial-divide \">two teenagers,</a> Bouna Traoré, 15, and Zyed Benna, 17, were electrocuted after running away from police in the Paris suburb of Clichy-sous-Bois in 2005, triggering <a href=\"https://www.theguardian.com/world/2010/nov/16/france-racism-immigration-sarkozy\">the worst rioting in France for 40 years</a>. They had been walking home from a football match when they crossed paths with a police van. An inquiry found they had committed no crime, but had instinctively begun to flee when they saw the police. The police chased them until they hid in a power transformer where they were electrocuted and died. It took 10 years, and much legal wrangling, for the case to come to court. The two French officers accused of failing to help the boys were <a draggable=\"true\" href=\"https://www.theguardian.com/world/2015/may/18/french-police-cleared-in-teenagers-deaths-that-sparked-riots\">cleared</a>.</p> <p>Not every example of alleged police brutality in France makes the news, but Adama Traoré’s case has become symbolic after years of alleged brutality and little or no action by the state. </p> <p>Assa Traoré, Adama’s 31-year-old older sister, a teacher with three children, has led the campaign and quickly become a figurehead. In November she said in an interview on French television that the centre-right mayor of Beaumont-sur-Oise, Nathalie Groux had “chosen her side” and that was “the side of the police, that is to say, that of police brutality”. Groux threatened to sue Assa for €30,000 (£25,000) in damages for defamation.</p> <p>“I decided with my brothers and other people from Beaumont to go to the local council meeting,” Assa told the Guardian. “When we arrived we were greeted by around 50 police officers,” she said. Dozens of supporters turned up and were refused entry to the meeting, which is usually open to the public. Police used teargas to push people back and Assa announced that they would return to the next council meeting with even more people.</p> <p>When the family returned to their neighbourhood, there were dozens of armed police waiting for them. Videos showed non-lethal weapons being used and scuffles between locals and the police.</p> <p>Six days later, on the day of the second council meeting, police came to arrest Assa’s brothers Bagui and Youssouf for allegedly verbally and physically assaulting the police when they had tried to gain access to the council meeting the week before. They were refused bail and went on trial three weeks later.</p> <p>The eight police officers testifying sat together in the courtroom and the 11 witnesses for the defence waited in a separate room. French newspaper Le Monde reported that the defence had “highlighted contradictions in the testimonies of the forces of order”, but both brothers were found guilty. Youssouf was given a suspended sentence of three months and Bagui was sentenced to eight months in prison and banned from living in Beaumont for two years. They were fined a total of €7,000.</p> <p>Earlier this month, the family and campaigners hosted a sold-out “Justice for Adama” concert in Paris with the help of several well-known French musicians including Youssoupha and Sofiane. That same night, the 22-year-old Theo was arrested in Aulnay-sous-Bois and an officer charged with his rape. </p> <p>This week a group of artists, sports stars, academics and celebrities signed <a href=\"http://www.liberation.fr/france/2017/02/14/mort-d-adama-traore-si-on-se-tait-c-est-toute-notre-societe-qui-se-salit_1548531\">an open letter in the newspaper Libération</a> for justice in the Adama Traoré case. They wrote: “We refuse to accept that a growing part of the French population is abandoned by the republic, and we demand the strictest impartiality of the state when forces of order go beyond the law.”<br></p>"
    },
    "isHosted": false,
    "pillarId": "pillar/news",
    "pillarName": "News"
   },
   {
>>>>>>> dashboard
    "id": "tv-and-radio/2017/mar/29/the-good-fight-the-good-wife-more4-trump-fake-news",
    "type": "article",
    "sectionId": "tv-and-radio",
    "sectionName": "Television & radio",
    "webPublicationDate": "2017-03-29T11:16:44Z",
    "webTitle": "The Good Fight: a courtroom drama for the era of Trump and fake news",
    "webUrl": "https://www.theguardian.com/tv-and-radio/2017/mar/29/the-good-fight-the-good-wife-more4-trump-fake-news",
    "apiUrl": "https://content.guardianapis.com/tv-and-radio/2017/mar/29/the-good-fight-the-good-wife-more4-trump-fake-news",
    "fields": {
     "standfirst": "<p>The Good Wife spinoff maintains the high standards and agenda-setting of its parent show – while adding police brutality, corporate evil and white privilege</p>",
     "body": "<p>The Good Wife’s creators, Robert and Michelle King, have never been afraid of silence. Their heroine, Alicia, mostly operated via crisply disdainful turns on her work-appropriate heels, the careful raising and putting down of a large glass of red wine or a single styptic blink when faced with another sudden revelation that was about to rain down disaster on her professional or personal life (most often both).</p> <p>The Good Fight, their spin-off, arrives a year after seven more-or-less superb series of Alicia’s adventures <a href=\"https://www.theguardian.com/tv-and-radio/2016/jun/23/goodbye-to-the-good-wife-a-miracle-of-the-small-screen\">came to an end</a>, and takes things to the next level; in the opening 30-second scene, Diane Lockhart (Christine Baranski) stares in wordless horror at her television screen as Donald Trump’s inauguration takes place. Then she stands up, smooths down her skirt and exits, still silently, stage left.</p> <p>We know, then, from the beginning that we are in safe hands – that the Kings have lost none of their confidence and that their new series will continue at least two of the traditions that made The Good Wife great: a quick responsiveness to real-world events (the pilot was hastily rewritten in the wake of Hillary Clinton’s defeat) and its willingness to treat its audience like intelligent adults who have attention spans beyond nanoseconds.</p>  <figure class=\"element element-image\" data-media-id=\"bd34232599af63d766fd6796a1a442f08dcea486\"> <img src=\"https://media.guim.co.uk/bd34232599af63d766fd6796a1a442f08dcea486/0_0_3000_1919/1000.jpg\" alt=\"Christine Baranski and Cush Jumbo in The Good Fight.\" width=\"1000\" height=\"640\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Christine Baranski and Cush Jumbo in The Good Fight.</span> <span class=\"element-image__credit\">Photograph: Patrick Harbron/CBS</span> </figcaption> </figure>  <p>After the opening scene, events unfold at a rapid clip. No sooner has Diane told her firm that she is retiring (and about to plough her life savings into a new home and life in France) than her friend and accountant is arrested for running a Madoff-like pyramid scheme. Her money is gone. Her firm won’t rescind her resignation and she is considered toxic by all the other big players. She is eventually offered partnership at an African-American practice – where Lucca (Cush Jumbo), erstwhile associate of Diane’s old firm, now works – that specialises in representing victims in police brutality cases. “You can be our diversity hire,” the firm’s swashbuckling head, Adrian Boseman (Delroy Lindo), tells her.</p> <p>Diane takes young lawyer Maia, who is her accountant’s daughter and Diane’s goddaughter, with her. Maia’s world has also collapsed in the wake of her father’s arrest. She is bombarded by death and rape threats from those he has bankrupted.</p> <p>Over the next few episodes, The Good Fight takes on all comers. The weekly cases examine the morality of aspects of the fight against terrorism (a doctor is arrested for assisting via Skype at an operation in a Syrian hospital), the generation of fake news (Maia is suddenly the centre of prurient and libellous online stories that have no origin she can trace), the ramifications of new reproductive technologies, and corporate exploitation of low-paid workers (a class action suit grows out of pro bono work for a man who was forced to sign a confession that he stole from his employer), all against the ongoing police brutality cases being prosecuted by the firm.</p>  <figure class=\"element element-image element--supporting\" data-media-id=\"05b141a0193ae603a4d1dd0b6977df7f2e4476df\"> <img src=\"https://media.guim.co.uk/05b141a0193ae603a4d1dd0b6977df7f2e4476df/0_0_3000_2001/1000.jpg\" alt=\"Delroy Lindo as Adrian Boseman.\" width=\"1000\" height=\"667\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Swashbuckling ... Delroy Lindo as Adrian Boseman.</span> <span class=\"element-image__credit\">Photograph: CBS</span> </figcaption> </figure>  <p>On top of that, there is the more subtle examination, playing out in the personal lives and interactions of the main characters, of all sorts of privilege. Class, wealth and, of course, racial prejudices – and the complacencies and sensitivities they bring – are all present as Maia and Diane negotiate their new worlds in which so many advantages, earned and unearned, have been stripped from them. It resonates beautifully with Trumpworld without ever overplaying its hand. There’s a wonderful moment in episode four when Diane is left powerless on the stand in court by someone in authority flat-out lying about an encounter in a way that should, to anyone with a vestige of normal conscience or even caution, be impossible.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/tv-and-radio/2017/feb/17/the-good-fight-review-wife-spin-off-christine-baranski\">The Good Fight review – sleek Good Wife spin-off offers Alicia-free fun</a> </p> </aside>  <p>It is also a bulwark against that world’s more regressive tendencies. Its three leads are female – one is 64 and one is mixed race. None of these facts should be remarkable, but they all are, as is the number of black actors the show has and the fact that not one character on the show – even just a few episodes in – is a reductive, one-note role. No one is a paragon of virtue, or a bitch, or a villain (with the possible exception of Mike Kresteva (Matthew Perry), Alicia’s nemesis in The Good Wife who returns to wreak more havoc), competent or incompetent, but can be all of them in turn and to different degrees. Just like in The Good Wife, just like in real life.</p> <p>The Good Fight weaves all its elements together as masterfully as its predecessor did and looks set to deliver 10 quality episodes and more in the second series, which has just been commissioned. It is, alas, also bringing Elsbeth Tascioni back, whose popularity in The Good Wife always confounded me, not just because she was so profoundly irritating a character in her own right, but also because she seemed to have wandered in from an entirely different show. Ah well. All great showrunners have their blind spots, and this seems to be the Kings’ only one. Long may they fight on. </p> <ul> <li><em>The Good Fight begins Thursday 30 March, 9pm, More4</em></li> </ul>"
    },
    "isHosted": false,
    "pillarId": "pillar/arts",
    "pillarName": "Arts"
   },
   {
    "id": "commentisfree/2017/mar/02/france-police-racism-hashtag-activism",
    "type": "article",
    "sectionId": "commentisfree",
    "sectionName": "Opinion",
    "webPublicationDate": "2017-03-02T11:30:15Z",
    "webTitle": "When will France admit that police racism is systemic? | Rokhaya Diallo",
    "webUrl": "https://www.theguardian.com/commentisfree/2017/mar/02/france-police-racism-hashtag-activism",
    "apiUrl": "https://content.guardianapis.com/commentisfree/2017/mar/02/france-police-racism-hashtag-activism",
    "fields": {
     "standfirst": "Through hashtag activism French society is waking up to police brutality towards minorities – but addressing the impunity the force enjoys is another question",
     "body": "<p>“Black lives matter” was the slogan chanted last July at a demonstration against police violence in Paris. While the world’s eyes were on the US, where two black men, <a href=\"https://www.theguardian.com/us-news/2016/jul/07/alton-sterling-philando-castile-black-gun-owners\">Alton Sterling and Philando Castile</a>, had been killed by white police officers, thousands gathered in the French capital to protest about <a href=\"https://www.theguardian.com/world/2017/feb/17/adama-traore-death-in-police-custody-casts-long-shadow-over-french-society\">the death of Adama Traoré</a>, a 24-year-old Frenchman who suffocated after being arrested by gendarmes during an identity check.</p> <p>In recent weeks, another young man from a Paris banlieue has made the headlines. It’s alleged that on 2 February in Aulnay-sous-Bois, Théo Luhaka, 22, attempted to intervene when a friend of his was the victim of a violent identity check. Officers <a href=\"http://www.latimes.com/world/europe/la-fg-paris-police-violence-20170217-story.html\">allegedly punched and spat at him, subjected him to racist insults and pushed a baton into his rectum</a>. Despite his condition and the fact that he had committed no crime, Luhaka was taken to the police station. But <a href=\"https://www.lrb.co.uk/blog/2017/02/14/samuel-earle/justice-for-theo/\">he woke up in a hospital</a>, where a doctor discovered a 10cm-long wound in his rectum and gave him 60 days’ sick leave.</p> <p>It feels as if French society is suddenly discovering the banal cruelty of police brutality, although such allegations come as no surprise to those who live in the country’s poorer neighbourhoods.<em> </em>From Rodney King to <a href=\"https://www.theguardian.com/world/2014/aug/12/ferguson-missouri-shooting-michael-brown-civil-rights-police-brutality\">Michael Brown</a>, victims of racism by American police appear regularly in French media. But similar events in France are not given much coverage – and when they are, the racial aspect isn’t mentioned. Social networks, however, are challenging this. Hashtag activism has proclaimed what the media has struggled to make obvious: Traoré and Luhaka are black.</p>       <figure class=\"element element-video\" data-canonical-url=\"https://www.theguardian.com/global/video/2017/feb/17/justice-for-adama-family-protesting-police-brutality-france-video\"            data-short-url=\"https://gu.com/p/6vk9k\"                    data-show-ads=\"true\"            data-video-id=\"3203489\"            data-video-name=\"Justice for Adama: the family protesting against police brutality in France – video\"            data-video-provider=\"guardian.co.uk\"            > <video data-media-id=\"gu-video-58a5bacbe4b0fcbf4e7d6633\" class=\"gu-video\" controls=\"controls\" poster=\"\"> <source src=\"https://cdn.theguardian.tv/mainwebsite/2017/02/16/170216AdamatraoreGweb5_desk.mp4\"/><source src=\"https://cdn.theguardian.tv/HLS/2017/02/16/170216AdamatraoreGweb5.m3u8\"/><source src=\"https://cdn.theguardian.tv/webM/2017/02/16/170216AdamatraoreGweb5_WebM.webm\"/> </video> <figcaption><a href=\"https://www.theguardian.com/global/video/2017/feb/17/justice-for-adama-family-protesting-police-brutality-france-video\">Justice for Adama: the family protesting against police brutality in France</a></figcaption> </figure>   <p><a href=\"https://www.acatfrance.fr/public/rapport_violences_policieres_acat.pdf\">Studies by the NGO Action by Christians for the Abolition of Torture</a> show that each year in France 10 to 15 people die following police action. Typically these are young men of black or north African origin, living in disadvantaged neighbourhoods.</p> <p>The anthropologist Didier Fassin has revealed <a href=\"http://tempsreel.nouvelobs.com/rue89/rue89-le-grand-entretien/20111203.RUE6106/pourquoi-la-bac-a-des-manieres-rudes-et-humiliantes.html\">the gulf between the police and citizens of poor neighbourhoods</a>: 80% of police officers are from rural areas or provincial towns, where the socio-ethnic makeup is radically different.</p> <p><a href=\"http://www.defenseurdesdroits.fr/sites/default/files/atoms/files/rapport-enquete_relations_police_population-20170111_1.pdf\">According to the Défenseur des Droits</a> (Defender of Rights, responsible for protecting citizens from official discrimination), young men perceived as Arab or black are 20 times more likely to have their identities checked. Abusive identity checks feel like a permanent injustice and are often what sets off unrest.</p> <p>After the Luhaka scandal, several demonstrations ended in violence. At a rally outside the court in Bobigny and at high school blockades in Paris, the initial calm gave way to rage reminiscent of the protests in Ferguson in the US.</p> <p>The far right is seizing the opportunity to score points in the presidential campaign. The Front National launched <a href=\"http://www.europe1.fr/politique/incidents-en-banlieue-apres-laffaire-theo-le-fn-lance-une-petition-pour-soutenir-la-police-2976875\">a petition to support the police</a> and its leader, Marine Le Pen, <a href=\"http://www.liberation.fr/video/2017/02/07/marine-le-pen-ne-condamne-pas-les-violences-policieres-a-aulnay-sous-bois_1546837\">has refused to condemn police behaviour</a>.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/world/2015/may/18/french-police-cleared-in-teenagers-deaths-that-sparked-riots\">French police cleared over teenagers' deaths that sparked riots</a> </p> </aside>  <p>President François Hollande visited Luhaka in hospital, probably in an attempt to prevent poorer neighbourhoods being set ablaze. The threat of unrest looms large, with memories of the 2005<strong> </strong>riots<strong> </strong>not far away. <a href=\"https://www.theguardian.com/world/2015/may/18/french-police-cleared-in-teenagers-deaths-that-sparked-riots\">Zyed Benna and Bouna Traoré</a>, two teenagers who had done nothing wrong, were chased by police officers, hid in an electrical substation and were electrocuted. An unprecedented wave of unrest shook France for three weeks.</p> <p>In 2016 the UN committee against torture <a href=\"http://docstore.ohchr.org/SelfServices/FilesHandler.ashx?enc=6QkG1d%2fPPRiCAqhKb7yhsuGd5%2bKvluDUd5l6A8IGLwe7yYFE5XN4yWN%2fVIBV2%2fx5xo5wdbP%2ffJ9lnN%2bHl72zfmMftvkB4lyBGPhyXl1IYNK3kkf4ZRLRPHOyl7%2boEeNG\">expressed its concern</a> about “allegations of excessive use of force by the police and the gendarmerie, which has in some instances led to serious injuries or death”. In 1999 the so-called country of human rights was <a href=\"http://news.bbc.co.uk/1/hi/world/europe/406036.stm\">convicted of torture</a> after police subjected a young man of north African heritage to a “particularly cruel and serious” assault.</p> <p>But these condemnations have not led to a reassessment of police practices, and in most cases impunity remains the rule.</p> <p>Ultimately, there is a deep-rooted problem that plagues France’s police forces: systemic racism that is neither recognised nor addressed.</p>"
    },
    "isHosted": false,
    "pillarId": "pillar/opinion",
    "pillarName": "Opinion"
   },
   {
    "id": "lifeandstyle/2017/apr/11/art-weapon-turkish-artist-erdogan-venice-biennale-police-brutality-political-referendum",
    "type": "article",
    "sectionId": "lifeandstyle",
    "sectionName": "Life and style",
    "webPublicationDate": "2017-04-11T06:00:21Z",
    "webTitle": "‘Art is my weapon’: meet the Turkish artist taking on Erdoğan",
    "webUrl": "https://www.theguardian.com/lifeandstyle/2017/apr/11/art-weapon-turkish-artist-erdogan-venice-biennale-police-brutality-political-referendum",
    "apiUrl": "https://content.guardianapis.com/lifeandstyle/2017/apr/11/art-weapon-turkish-artist-erdogan-venice-biennale-police-brutality-political-referendum",
    "fields": {
     "standfirst": "<p>Ekin Onat’s project at Venice Biennale sensationally exposes police brutality and political revolt in Turkey. As the country prepares for a historic referendum, Onat explains why she faces exile</p>",
     "body": "<p>It started, somewhat innocuously, with a tree. Ekin Onat waves a hand across Gezi Park in central Istanbul, on a bright but quiet Saturday morning, pinpointing the recent history of protest that galvanised all but two of Turkey’s 81 provinces in the spring of 2013.</p> <p>“A tree! Green space!” Nothing more radical than the environment, she says, walking me through the greenery hitched to the concrete slabs of Taksim Square. Peaceful demonstrations<a href=\"https://www.theguardian.com/world/2014/may/29/gezi-park-year-after-protests-seeds-new-turkey\"> against government plans to bulldoze the park</a> to build a shopping mall <a href=\"https://www.theguardian.com/world/2013/jun/20/turkey-divided-erdogan-protests-crackdownhttps://www.theguardian.com/world/2013/jun/20/turkey-divided-erdogan-protests-crackdown\">spiralled</a>; mass revolt led to brutal police violence which left at least four people dead and more than 8,000 injured. The momentum of <a href=\"https://www.amnestyusa.org/sites/default/files/eur440222013en.pdf\">Occupy Gezi </a>swept Turkey – and flipped Onat’s life for ever.</p> <p>“Everything changed,” she says dramatically. “My life went from ‘I’ and ‘me’ to ‘<em>we</em>’. Now I think about us as a collective, as a people and history joined together.” Onat, 41, is a classically trained ballet-dancer-turned-artist with a history for making heavy political weather. A feminist current runs through her most provocative pieces – multimedia installations themed around sexual abuse, rape, child brides, women treated as second-class citizens – but her next project is set to be her most forceful yet. Onat is taking on <a href=\"https://www.theguardian.com/world/recep-tayyip-erdogan\">President Recep Tayyip Erdoğan</a>.</p> <p>Over the course of six months, she has secretly gathered a 330-page internal police log detailing more than 2,000 cases of state-sanctioned violence against Turkish citizens over the last 11 months; she will be exposing every detail in a performance piece at this year’s <a href=\"https://www.theguardian.com/artanddesign/venice-biennale\">Venice Biennale</a>. Details are deliberately being kept on a need-to-know basis to avoid the very real threat of shutdown before the launch, but Onat’s headline-grabbing stunt will form part of <a href=\"https://www.kickstarter.com/projects/2107392168/objection\">Objection – the Pavilion of Humanity</a> created by her and <a href=\"http://www.michalart.com/\">the artist Michal Cole</a> that will transform a Venetian villa “to give an artistic home to women’s rights and freedom of speech”.</p>  <figure class=\"element element-image\" data-media-id=\"cb2e1c270bfe3be36991027766ec5d5300163173\"> <img src=\"https://media.guim.co.uk/cb2e1c270bfe3be36991027766ec5d5300163173/0_0_3264_2448/1000.jpg\" alt=\"Objection – a video installation by Michal Cole.\" width=\"1000\" height=\"750\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Objection – a video installation by Michal Cole.</span> <span class=\"element-image__credit\">Photograph: PR company handout</span> </figcaption> </figure>  <p>Is she scared for her safety? “No! Who gives a fuck if I’m scared or not? It’s not me, it’s the fear of losing my country and what it will become that I’m frightened of. Look! Look around you” – she waves towards the crowds shopping on Istiklal Street, the brunchers headed towards Cihangir – “people are getting on with their lives, but there is tension under the surface. It is superficial calm.”</p> <p>Onat is at pains to emphasise the crucial point in history in which Turkey has arrived (“it is a crisis; there has been an intellectual cleansing”). The country has been under a state of emergency following last summer’s mercilessly bloody attempted coup, but, of course, the <a href=\"https://turkeypurge.com/\">numbers alone do the work</a>: more than 130,000 dissidents – state officials, teachers, bureaucrats – have been sacked; more than 95,000 have been detained, with more than 47,000 arrested; more than 7,000 academics and 4,000 judges and prosecutors have been purged from their posts. On top of this, 149 media outlets have been shut down and 231 journalists imprisoned. When we meet, Onat is tying up loose ends, preparing for exile; her husband and two teenage children have already left the country.</p> <p>“Every policeman in Turkey has the right to kill. Putting on that uniform dehumanises them – there is no empathy. I have always fought for women’s rights but now it feels like there is no time to separate. Now we are fighting for human rights,” she says.</p>  <figure class=\"element element-image\" data-media-id=\"438232cf701ace46f376963c184f40fa2ed65653\"> <img src=\"https://media.guim.co.uk/438232cf701ace46f376963c184f40fa2ed65653/0_0_5253_2967/1000.jpg\" alt=\"Objection at The Pavilion of Humanity in Venice.\" width=\"1000\" height=\"565\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Objection at The Pavilion of Humanity in Venice.</span> <span class=\"element-image__credit\">Photograph: PR company handout</span> </figcaption> </figure>  <p>On Sunday, Turks go to the polls to <a href=\"https://www.theguardian.com/world/2017/mar/14/erdogan-turkey-referendum-diplomatic-row\">vote in a referendum</a> considered the most significant political development since the country was declared a republic in 1923. Eighteen constitutional amendments are being proposed to transform the country from a parliamentary democracy to a presidential system. “If it is a yes, Erdoğan could be in power until 2029. It is shocking, and for women it is worse. They have been erasing our rights for years.” Later, in a cafe on the Asian side of the city, Onat introduces me to her friends, fellow artists who don’t dare speak out and communist activists who can barely keep quiet. “Marital rape, abortions, the right for men to marry 11-year-old children, domestic violence – we have fallen backwards as a country,” says Onat. “All religion is patriarchal,” adds actor Levent Üzümcü, who has nearly <a href=\"https://twitter.com/leventuzumcu?lang=en\">four million followers on Twitter</a> and is repeatedly asked for selfies where we sit. “I’m an atheist and, before, we could live together, side by side. How will we live together now?”</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/world/2017/apr/10/turkish-referendum-all-you-need-to-know\">Turkish referendum: all you need to know</a> </p> </aside>  <p>A desperation tugs at the core of most of their conversations. The communists – and the men especially – chew the fat relentlessly; the artists are more resigned. Are they aware of the risk their friend is taking and of the impact her work will have? Tunç Tatoğlu, a party member who met Onat through the Occupy protests, laughs and asks how important art really is. Her determination is undimmed and she waves him off.</p> <p>Onat was raised by a single mother – artist and university professor <a href=\"http://www.turkishculture.org/whoiswho/tulin-onat-1643.htm\">Tülin Onat</a> – who at 74 is still busy at work, painting and pottering. We are introduced in her studio, converted from the flat Onat grew up in. “My mother struggled, working and raising me – and I could be wild,” says Ekin, with no disagreement from her mum, who rearranges trays of food in front of us. Is she worried for her daughter’s safety?</p> <p>“I’m always worried for her. I’m her mother. But this is in our blood; my mother made decorative embroidery, it was domestic art back then. It is Ekin’s genes to create.” The pair talk every day and share a sense of wilful mischief and a steely sense of self. “My mother is an artist because it is a passion for her,” explains Onat. “Without it, she would die. Art is not my passion, it’s my mission. Art is my weapon.”</p> <p><a href=\"https://www.thepavilionofhumanity.com/objection\">Objection</a><em> by Ekin Onat and Michal Cole is at The Pavilion of Humanity, Campiello S Vidal, Venice, alongside the 57th Venice Biennale, from 11 May until 30 November 2017. Funds for the project can be pledged <a href=\"https://www.kickstarter.com/projects/2107392168/objection\">on Kickstarter</a>.</em></p>"
    },
    "isHosted": false,
    "pillarId": "pillar/lifestyle",
    "pillarName": "Lifestyle"
   },
   {
    "id": "film/2017/jan/22/janelle-monae-actor-film-music-i-am-the-whole-package-interview",
    "type": "article",
    "sectionId": "film",
    "sectionName": "Film",
    "webPublicationDate": "2017-01-22T00:05:14Z",
    "webTitle": "Janelle Monáe: ‘I am the whole package’",
    "webUrl": "https://www.theguardian.com/film/2017/jan/22/janelle-monae-actor-film-music-i-am-the-whole-package-interview",
    "apiUrl": "https://content.guardianapis.com/film/2017/jan/22/janelle-monae-actor-film-music-i-am-the-whole-package-interview",
    "fields": {
     "standfirst": "<p>She’s a musician whose work has brought her massive acclaim. She’s also an outspoken activist in the Black Lives Matter movement, and now Janelle Monáe is in Moonlight, one of the most talked about films of the year</p>",
     "body": "<p>One of <a href=\"https://www.theguardian.com/music/janelle-monae\">Janelle Monáe</a>’s earliest childhood memories is of being hugged by her grandmother, a former sharecropper from Mississippi, and listening to her stories from the past: her years as a cotton picker; how their family came to be in Kansas City; the importance of connection to others. It was there, in her grandma’s arms, that a slip of a six-year-old girl decided that one day she would become a storyteller, too. She wrote precocious plays and poems, sang and entered talent competitions that she often won, and gave her mother the winnings to help towards the electricity bill.</p>  <aside class=\"element element-pullquote element--supporting\"> <blockquote> <p>There was a drug dealer like Juan in our district. He was a mentor to local young people</p> </blockquote> </aside>  <p>Twenty five years later, and Monáe’s an acclaimed musician, record label boss and activist who is about to make her acting debut. “I’ve never viewed myself as ‘just’ a musician or singer,” she says. “I’m a storyteller who wants to tell untold, meaningful, universal stories in unforgettable ways. I want to do it all, study it all and find my place in it.”</p> <p>Her first role provides a great opportunity for telling an unforgettable story. Barry Jenkins’s <a href=\"http://moonlight.movie/\"><em>Moonlight</em></a> is the coming-of-age tale of Chiron, an African American boy dealing with his sexuality. It’s based on the play <em>In Moonlight Black Boys Look Blue </em>by award-winning writer <a href=\"https://www.theguardian.com/film/2016/oct/21/moonlight-film-tarell-alvin-mccraney-interview\">Tarell Alvin McCraney</a> and is all but certain of Oscar nominations when they’re announced on Tuesday. Monáe plays Teresa and she and her drug dealer boyfriend Juan become surrogate parents to little Chiron. Monáe calls it her “Neo from <em>The Matrix </em>moment,” explaining that this film, and her recent move into acting, has always been her destiny, that she doesn’t believe in coincidence: “Things don’t just happen,” she says. “It’s all connected.”</p> <p>It’s odd to hear her say this, as in person Monáe doesn’t feel very connected. When we meet she wears huge, round mirrored shades which obscure her face and stay firmly on throughout our interview, reflecting my own face back at me twice over. She sits neatly at the table, her legs curled beneath her. She’s courteous and friendly and businesslike. She chooses her words carefully.</p>       <figure class=\"element element-video\" data-canonical-url=\"http://www.youtube.com/watch?v=9NJj12tJzqc\"                                                                        > <iframe width=\"460\" height=\"259\" src=\"https://www.youtube-nocookie.com/embed/9NJj12tJzqc?wmode=opaque&feature=oembed\" frameborder=\"0\" allowfullscreen></iframe> </figure>   <p>“I had a strong visceral reaction to the <em>Moonlight</em> script, partly because I felt I knew all of these characters,” she says. “I grew up with a drug dealer like Juan in my neighbourhood who was a mentor to local young people. I had a family member who was addicted to crack, like Paula [Chiron’s biological mother, played by <a href=\"https://www.theguardian.com/film/naomie-harris\">Naomie Harris</a>]. Chiron himself reminded me of my little cousin – they were all characters I could relate to from my upbringing. And I’ve played the role of Teresa in real life: my family and friends always have a shoulder to lean on with me,” she says.</p>  <aside class=\"element element-pullquote element--supporting\"> <blockquote> <p>Michelle Obama has set an example of how we need to be. We need to be visible. We are not objects</p> </blockquote> </aside>  <p>About 40 minutes into <em>Moonlight</em>, Chiron, sitting at Teresa and Juan’s table, asks what a faggot is and whether he is one. There’s no music in this scene; Juan doesn’t grab a gun and try to blow anyone away. Instead, he gracefully picks the word apart. It’s an unexpected reaction.</p> <p>“The misconception is that drug dealers are all monolithic,” says Monáe, “that what you see on TV is how they are in real life. The dealers I knew growing up were hustling and making choices they may not be proud of, but they were also giving back to the community, mentoring young boys and girls, helping people to pay their bills. They can be surrogate mothers and fathers to people in their communities, just like in <em>Moonlight</em>.”</p> <p>Monáe grew up in Kansas City with her mother, a janitor, her truck driver stepfather and a sister. Money was tight but her large, devoutly Christian family – she has more than 50 first cousins – were close. “My grandmother had 11 children and although we didn’t have a whole lot of money, what we did have was a lot of love,” she says. “My grandmother was the matriarch. If you didn’t have a place to stay, if you needed food, if you were just coming out of jail or rehab, you went to her. Watching her in our family and our wider community was what inspired me and still does.”</p>  <figure class=\"element element-image\" data-media-id=\"eb7a2c4e61a7a504bf690f5168ac61c96db9a4e0\"> <img src=\"https://media.guim.co.uk/eb7a2c4e61a7a504bf690f5168ac61c96db9a4e0/0_0_1793_1076/1000.jpg\" alt=\"Doing her sums: in Hidden Figures with Taraji P Henson and Octavia Spencer.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Doing her sums: in Hidden Figures with Taraji P Henson and Octavia Spencer.</span> <span class=\"element-image__credit\">Photograph: Allstar/20th Century Fox</span> </figcaption> </figure>  <p>Life was tough. “There was a lot of nonsense growing up so I reacted by creating my own world,” she says. The arts – local theatre groups, singing and drama classes – gave Monáe the drive and focus to finish high school and temporarily work alongside her mother as a maid to save enough money to study at the American Musical and Dramatic Academy in New York.</p>  <aside class=\"element element-pullquote element--supporting\"> <blockquote> <p>We need to be visible and we need to be loud.</p> </blockquote> </aside>  <p>She then moved to Atlanta, Georgia, after she finished her studies. She’d update her MySpace profile while working at Office Depot to make ends meet, and came to the attention of fellow Atlantan Big Boi of <a href=\"https://www.theguardian.com/music/outkast\">Outkast</a>. They became collaborators and, in 2006, he introduced her to Sean “Diddy” Combs, who offered her a recording contract. Monáe was initially wary of signing her creative control away, but took the chance and it paid off. “Diddy was hands off and wanted me to do my thing. That’s why he’d offered to sign me in the first place, because I was different and I was the whole package.”</p> <p>For Monáe, at 31, with three albums and six Grammy award nominations under her belt, her own record label up and running and two film roles in the pipeline (she also co-stars in the film <a href=\"https://www.theguardian.com/film/2016/dec/12/hidden-figures-review-john-glenn-taraji-henson-black-nasa-octavia-spencer-janelle-monae\"><em>Hidden Figures</em></a>, the true story of the African American female mathematicians who helped catapult US astronaut John Glenn into space in the 1960s), 2016 was a year of professional triumphs but personal heartache. She had spent the early part of the year working on new music with her close friend and collaborator, Prince. “He was actually helping me with my new music during the time before he transitioned. I was lucky enough to see his last show and tell him how much I loved him. He was a giver – people don’t know that. He gave so much: advice, very quiet donations to charities. He was a truly incredible soul.”</p>  <figure class=\"element element-image\" data-media-id=\"ebcb100397e3986360167eed01c3bb310130599d\"> <img src=\"https://media.guim.co.uk/ebcb100397e3986360167eed01c3bb310130599d/0_433_3488_2093/1000.jpg\" alt=\"Making her point: on a Black Lives Matter march in San Francisco.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Making her point: on a Black Lives Matter march in San Francisco.</span> <span class=\"element-image__credit\">Photograph: Breningstall/REX Shutterstock</span> </figcaption> </figure>  <p>Still mourning for Prince, Monáe was grief-struck a second time last year when, in August, her cousin was killed in a drive-by shooting. The 37-year-old was shot several times when the gunman sprayed bullets into the Kansas City home where she and her three children were sleeping. The gunman remains free. Monáe, a long-time advocate of tighter gun control and an active voice in the <a href=\"http://blacklivesmatter.com/\">Black Lives Matter</a> movement pauses, and says quietly: “My family is heartbroken and I’m still devastated. My cousin was an innocent mother of three children. How? How can this be real life?” She continues: “We have to do something about gun laws. And we also have to do something about police brutality towards African American people.” She points out that they are two different issues, but that “we need more allies. People need to continue to speak out about the way African American people are being treated. An injustice to one black man or woman is an injustice to everybody.”</p> <p>Monáe has led marches for Black Lives Matter, performed at a concert in aid of the <a href=\"https://www.theguardian.com/us-news/flint-water-crisis\">water crisis in Flint, Michigan</a>, alongside Stevie Wonder last year, and released a protest song, “Hell You Talmbout”, in October in response to the police brutality. Unsurprisingly, she is no fan of Donald Trump. “Millennials will not be silenced – we’re the powerhouse now. We’re not going to let those who want to ‘make America great again’ truly take over. Because what Trump means by ‘making America great again’ is oppressing women, oppressing minorities, creating hate. We’re not allowing him to run the world, even though he thinks he is.”</p> <p>I ask her how she feels she can make a difference personally. Monáe takes a deep, considered breath and says calmly: “Music is my weapon. I won’t remain silent. Michelle Obama – having been our First Lady for eight years – set an example of how we need to be. We need to be visible and we need to be loud. We’re not objects.” For the first time during the interview, Monáe shows more than a crack of emotion – not much – but enough to know that the sunglasses stay on for a reason.</p> <p>Moonlight<em> opens in the UK on 17 February</em></p>"
    },
    "isHosted": false,
    "pillarId": "pillar/arts",
    "pillarName": "Arts"
   },
   {
    "id": "news/2017/jan/06/radical-brownies-documentary-berets-badges-and-social-justice",
    "type": "article",
    "sectionId": "news",
    "sectionName": "News",
    "webPublicationDate": "2017-01-06T13:38:10Z",
    "webTitle": "Radical Brownies documentary: berets, badges and social justice",
    "webUrl": "https://www.theguardian.com/news/2017/jan/06/radical-brownies-documentary-berets-badges-and-social-justice",
    "apiUrl": "https://content.guardianapis.com/news/2017/jan/06/radical-brownies-documentary-berets-badges-and-social-justice",
    "fields": {
     "standfirst": "<p>See the what happens when girls embrace activism. The Radical Monarchs of California earn badges for Black Lives Matter and LGBTQ support. The movement is not without controversy but its commitment to equality is genuine<br></p>",
     "body": "<h2>Radical Brownies</h2> <p><a href=\"https://www.theguardian.com/world/ng-interactive/2017/jan/06/radical-brownies-berets-badges-and-social-justice-video\">Guardian documentaries’ latest film</a> follows a youth group for 8- to 12-year-old girls of colour – <a href=\"http://radicalmonarchs.org/\">the Radical Monarchs</a>. As a social justice-oriented alternative to the Girl Scouts, its members earn badges not for sewing or selling cookies,but for completing challenges on topics such as Black Lives Matter, radical beauty, being an LGBTQ ally and the environment.</p> <p>The group was started by parents in Oakland, California, who were concerned that their daughters were being denied access to a fuller understanding of the issues affecting mostly black and Latino communities. Dressed in berets and uniforms, the Radical Monarchs explore the neighbourhood where the Black Panther movement was born and meet veterans of the struggle against racism. Members enjoy the same fun activities as other girl groups while also building their pride in being young girls of colour and learning respect for everyone else.</p> <p>The Monarchs’ critics accuse them of brainwashing children and unnecessarily segregating them. But their warm welcome in Oakland and the demand from across the US and around the world for similar groups suggests that they’ve tapped into something that’s needed.<br></p> <p>Radical Brownies is commissioned as part of the <a href=\"https://www.theguardian.com/info/2016/aug/31/about-guardian-bertha-documentary-partnership\">Guardian Bertha documentary partnership</a>, which aims to tell international stories with global impact.<br></p>  <figure class=\"element element-image\" data-media-id=\"478a3e07fc7d910f1e6eeb51a0cb9a11908e4c29\"> <img src=\"https://media.guim.co.uk/478a3e07fc7d910f1e6eeb51a0cb9a11908e4c29/0_0_1080_648/1000.png\" alt=\"Radical Brownies\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\"><a href=\"http://www.theguardian.com/radical-brownies\"><strong>Radical Brownies: Watch the full documentary</strong></a></span> <span class=\"element-image__credit\">Photograph: Radical Brownies</span> </figcaption> </figure>  <h2>Film-maker’s portrait: Linda Goldstein Knowlton</h2> <p>Linda Goldstein Knowlton is an Emmy-nominated filmmaker, working in documentary and fiction, including producing Whale Rider and The Shipping News. Her documentaries include Somewhere Between and The World According to Sesame Street. As a filmmaker, she is curious about where the personal and political meet, and how we can flourish with change. She’s compelled by seemingly impossible challenges and those who act and strive, without any guarantee of success. </p> <p>Knowlton first learned about the Radical Monarchs from <a href=\"https://www.theguardian.com/lifeandstyle/womens-blog/2015/jan/26/radical-brownies-future-girl-groups-social-justice\">an article in the Guardian</a> and was impressed the creation of a group dedicated to social justice and a healthy girl culture. She is also making a <a href=\"http://radicalbrowniesmovie.com/\">feature-length version</a> of the Radical Brownies documentary.<br></p> <h2>More on the Monarchs and their influences</h2> <p>The Radical Monarchs are part of an attitude to reframe the historical picture of the Black Panthers. The Guardian has written about the 50th anniversary being an opportunity to <a href=\"https://www.theguardian.com/commentisfree/2016/oct/14/fifty-years-black-panthers-formed-black-lives-matter-revolutionary\">assess the community activism</a> of the radical organisation, as well as covering <a href=\"https://www.theguardian.com/world/2016/oct/08/black-panthers-50th-anniversary-oakland-museum\">an art show in Oakland</a> that sought to present an alternative visual image, and discussing Stanley Nelson’s <a href=\"https://www.theguardian.com/film/2015/oct/18/black-powers-coolest-radicals-black-panthers-vanguard-of-the-revolution-stanley-nelson-interview\">recent documentary</a> considering the Panthers’ legacy. Wider coverage of the Monarchs has varied from <a href=\"http://bust.com/feminism/15135-meet-oakland-s-radical-monarchs-brownies-with-an-activist-twist.html\">positive takes from Bust</a>, <a href=\"https://www.buzzfeed.com/megcramer/radical-monarchs-feminist-heroes?utm_term=.un5Nlb0kO#.rpKdaD29X\"> Lena Dunham</a> and even <a href=\"http://www.telegraph.co.uk/women/womens-life/11371710/Radical-Brownies-The-badass-girl-group-I-wish-I-could-have-joined.html\">the Telegraph</a>, to more concerned takes in the US right-wing media, as featured in the film. Additionally, the Guardian has covered the <a href=\"https://www.theguardian.com/society/shortcuts/2016/mar/15/evolution-of-guides-badges-from-hostess-to-think-resilient\">evolution of the Girl Scout movement</a> to reflect some of the concerns from the Monarch parents about preparing their girls for the modern world.</p> <h2><strong>Participate</strong><br></h2> <p>We’d like to hear about other groups or programmes that are empowering young girls. Whether it’s something like <a href=\"http://www.fearlesslygirl.com/fearlesslykind/\">FearlesslyKind</a> or <a href=\"http://girlsoutloud.org.uk/\">Girls out loud</a>, wherever you are in the world <a href=\"https://www.theguardian.com/society/2017/jan/06/young-girls-and-empowerment-share-your-local-initiatives\">share your photos, stories and experiences with us</a>.</p> <h2>Coming up: Quipu</h2> <p>Esperanza and Teodula are still searching for justice in rural Peru after being sterilized without consent more than 18 years ago. They are just two of the 272,000 women and 21,000 men affected by the Family Planning Program promoted by Alberto Fujimori’s government in the mid-90s in Peru, which mostly targeted impoverished, rural, indigenous people. Esperanza and Teodula, together with other affected women, activists and artists, continue the fight for justice through the Quipu project. This short film follows the intimate journeys of these two peasant women fighting for recognition and women’s rights in a male-dominated society, while inviting others to join them in the hope that their voices will no longer be silenced . <strong>Out Friday 3 </strong><strong>February</strong></p>  <figure class=\"element element-image\" data-media-id=\"951daf9c93f0fd59155c795cf334c52a1ffe42ff\"> <img src=\"https://media.guim.co.uk/951daf9c93f0fd59155c795cf334c52a1ffe42ff/115_0_2387_1432/1000.png\" alt=\"Esperanza (right) with Quipu campaigners\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Esperanza (right) with Quipu campaigners</span> <span class=\"element-image__credit\">Photograph: Maria Court/Rosemarie Lerner/The Guardian</span> </figcaption> </figure>  <p>In the last update, we trailed a documentary called On the road: sex work in Italy, which was originally due for release in November. This film is still in production and will be ready later in 2017.</p> <h2>Got a documentary idea?</h2> <p>Our documentaries are commissioned from independent film-makers with access to great stories. If you have a short documentary idea that could work for us, email <a href=\"mailto:charlie.phillips@theguardian.com\">charlie.phillips@theguardian.com</a> with a one-page proposal and a clip or teaser.</p> <h2>Membership</h2> <p>If you like what we do with documentaries at the Guardian, then please consider becoming a member. Our ability to investigate and expose stories such as these is made possible by our supporters. <a href=\"https://membership.theguardian.com/us/supporter\">Join today to support our journalism</a>.</p>"
    },
    "isHosted": false,
    "pillarId": "pillar/news",
    "pillarName": "News"
   },
   {
    "id": "books/2017/apr/08/the-hate-u-give-angie-thomas-review-alex-wheatle",
    "type": "article",
    "sectionId": "books",
    "sectionName": "Books",
    "webPublicationDate": "2017-04-08T08:30:34Z",
    "webTitle": "The Hate U Give by Angie Thomas review – racism and police brutality",
    "webUrl": "https://www.theguardian.com/books/2017/apr/08/the-hate-u-give-angie-thomas-review-alex-wheatle",
    "apiUrl": "https://content.guardianapis.com/books/2017/apr/08/the-hate-u-give-angie-thomas-review-alex-wheatle",
    "fields": {
     "standfirst": "<p>An outstanding debut stages the debates convulsing America in the story of a teenager who testifies after a shooting</p>",
     "body": "<p>“Girls wear their hair coloured, curled, laid, and slayed. Got me feeling basic as hell with my ponytail. Guys in their freshest kicks and sagging pants grind so close to girls they just about need condoms ...” Then gunshots shatter the music. Fleeing from the party, 16-year-old Starr is led to apparent safety by her friend Khalil. Shortly after, their car is pulled over by a police officer. What happens next crystallises the Black Lives Matter movement and indeed, the whole debate about race in America. The unarmed Khalil is murdered – shot at point blank range by the man Starr refers to from this moment on as “Officer One-Fifteen”. Starr is the only witness to the crime and her 16-year-old shoulders have to bear the ferocious outrage of her race and community.</p>  <aside class=\"element element-pullquote element--supporting\"> <blockquote> <p>There's a chilling scene where Starr witnesses a police officer force her father to lie on the ground as he searches him</p> </blockquote> </aside>  <p>For her YA debut, Angie Thomas gives Starr a relatively stable home life – her father, “Big Mav”, is the proprietor of a downtown convenience store, and her mother is a nurse.She has two brothers, Seven and Sekani. The family own a pet dog, Brickz, and Starr gets to wear the expensive name-brand trainers of her choice. Starr’s parents have sent her to a school in the suburbs dominated by white middle-class students. Unbeknown to her father, she is dating Chris, a white boy from school who can recite the lyrics to the opening credits of <a href=\"https://www.theguardian.com/fashion/2016/mar/17/the-fresh-prince-of-bel-air-when-the-mainstream-met-afrocentric-style\"><em>The Fresh Prince of Bel-Air</em></a>. To further confuse things, Starr’s Uncle Carlos is a cop who acted as a father figure while Big Mav served a three-year prison term during her childhood – a point of tension between the two men.</p> <p>When she was 12, Starr’s parents instructed her on sex education – and on what to do if stopped by the police. “Keep your hands visible,” her father advised. “Don’t make any sudden moves.” It’s unnerving to read that part of the toolkit for raising a black child in America is to coach them on the dos and don’ts if confronted by the law.</p> <p>What makes this novel so compelling is the way Starr negotiates the relatively safe world of school, where she assimilates despite the soft racism of one or two so-called friends, and how she navigates the dangers of her own neighbourhood, where it’s not uncommon to be caught in the crossfire of rival gangs. There is one chilling scene where Starr witnesses a police officer, in a revenge stop, force her father to lie on the ground as he searches him. “Face down,” the policeman yells, his hands never too far away from his gun, humiliating his victim even though Big Mav offers to show his ID and addresses the officer as “Sir”.</p> <p>Finally, she summons up the courage to make a statement to a grand jury. The world outside waits to learn if the officer who killed Khalil will face charges. As the tension mounts, the reader suffers with Starr’s quite ordinary friends and family as they hurtle through extraordinary experiences and circumstances.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/books/2017/mar/26/angie-thomas-the-debut-novelist-who-turned-racism-and-police-violence-into-a-bestseller\">Angie Thomas: the debut novelist who turned racism and police violence into a bestseller</a> </p> </aside>  <p>The first-person narrative is simply beautiful to read, and I felt I was observing the story unfold in 3D as the characters grew flesh and bones inside my mind. <em>The Hate U Give</em> is an outstanding debut novel and says more about the contemporary black experience in America than any book I have read for years, whether fiction or non-fiction. It’s a stark reminder that, instead of seeking enemies at its international airports, America should open its eyes and look within if it’s really serious about keeping all its citizens safe.</p> <p>• Alex Wheatle’s <a href=\"https://bookshop.theguardian.com/straight-outta-crongton.html\"><em>Straight Outta Crongton</em></a> is published by Atom. <em>The Hate U Give</em> is published by Walker. To order a copy for £6.78 (RRP £7.99) <a href=\"https://bookshop.theguardian.com/hate-u-give.html?utm_source=editoriallink&amp;utm_medium=merch&amp;utm_campaign=article\">go to bookshop.theguardian.com</a> or call 0330 333 6846. Free UK p&amp;p over £10, online orders only. Phone orders min p&amp;p of £1.99.</p>"
    },
    "isHosted": false,
    "pillarId": "pillar/arts",
    "pillarName": "Arts"
   },
   {
    "id": "world/2017/feb/06/french-police-brutality-in-spotlight-again-after-officer-charged-with",
    "type": "article",
    "sectionId": "world",
    "sectionName": "World news",
    "webPublicationDate": "2017-02-06T11:56:12Z",
    "webTitle": "French police brutality in spotlight again after officer charged with rape",
    "webUrl": "https://www.theguardian.com/world/2017/feb/06/french-police-brutality-in-spotlight-again-after-officer-charged-with",
    "apiUrl": "https://content.guardianapis.com/world/2017/feb/06/french-police-brutality-in-spotlight-again-after-officer-charged-with",
    "fields": {
     "standfirst": "<p>One officer charged with the rape of a young man, and three other officers with assault over violent arrest in suburb of Paris</p>",
     "body": "<p>Police in France are again facing allegations of brutality after an officer was charged with the rape of a young man during a violent arrest in a suburb of Paris.<br></p> <p>Four officers arrived at a housing estate in Aulnay-sous-Bois, north of Paris, on Thursday evening, where they began stopping youths and asking to see identity papers. During the operation, a 22-year-old man with no criminal record, identified only by his first name, Theo, was allegedly forced to the ground and beaten.</p> <p>A police officer has now been charged with anally raping the young man with a police baton. Theo suffered such serious injuries to the rectum that he needed major emergency surgery, and remains in hospital.</p> <p>Three other officers were charged with assault. The four officers, who deny the charges, have been suspended.</p> <p>The prosecutor’s office said the police stopped a group of about a dozen people “after hearing calls characteristic of lookouts at drug dealing sites”. During the operation they “attempted to arrest a 22-year-old man”. When he resisted, they used teargas, and “one of them used an expandable baton”, the prosecutor’s office said, without giving further details. </p> <p>The incident sparked fury and disturbances in the sprawling estate of 3,000 people on Saturday evening, where a car was set alight and bus shelters were smashed. On Sunday, riot police were sent into the area.</p> <p> Éric Dupond-Moretti, the lawyer for Theo’s family, said: “This is an exceptionally serious case.” He told France Inter radio: “There was blood everywhere, on the walls,” He said the family wanted calm and that they demanded justice. </p> <p>Bruno Beschizza, the rightwing mayor of Aulnay-sous-Bois, who is a former police officer, said “all light must be shed” on what he called an “unbearable and unacceptable” incident. He said: “The police are there to protect and not to humiliate our fellow citizens.”</p> <p>Beschizza described Theo as a “respectable” young man who came from a respectable family, which had been “psychologically destroyed” by what had happened.</p> <p>Benoît Hamon, the Socialist presidential candidate, said there must be a diligent and transparent inquiry. He tweeted that the police “represent the Republic that protects” and “trust must urgently be restored”.</p> <p> French police are regularly accused of using <a href=\"https://www.theguardian.com/world/2012/jan/11/protests-violence-french-estates\">excessive force in poorer neighbourhoods</a>, and particularly against black and minority ethnic suspects. </p> <p> The death in police custody last summer of a young black man, <a href=\"https://www.theguardian.com/world/2016/jul/21/violent-clashes-break-out-in-paris-suburbs-over-death-of-man-in-custody\">Adama Traoré</a>, in Beaumont-sur-Oise outside Paris, and the slow reaction of authorities has sparked accusations of police violence and a state cover-up. An investigation is ongoing.</p> <p>In 2005, weeks of riots erupted after <a href=\"https://www.theguardian.com/world/2015/mar/15/trial-france-racial-divide\">two teenagers were electrocuted</a> when they hid in an electricity substation while being chased by police.</p>"
    },
    "isHosted": false,
    "pillarId": "pillar/news",
    "pillarName": "News"
   },
   {
    "id": "lifeandstyle/2017/apr/03/boss-sounds-eight-essential-podcasts-by-women",
    "type": "article",
    "sectionId": "lifeandstyle",
    "sectionName": "Life and style",
    "webPublicationDate": "2017-04-03T16:33:06Z",
    "webTitle": "Boss sounds: eight essential podcasts by women",
    "webUrl": "https://www.theguardian.com/lifeandstyle/2017/apr/03/boss-sounds-eight-essential-podcasts-by-women",
    "apiUrl": "https://content.guardianapis.com/lifeandstyle/2017/apr/03/boss-sounds-eight-essential-podcasts-by-women",
    "fields": {
     "standfirst": "Whether they’re reporting on police brutality, chatting pop culture or investigating murders, women are making the must-hear podcasts of the moment. From 2 Dope Queens to Call Your Girlfriend, here’s a guide to the best",
     "body": "<p>Mary Beard <a href=\"https://www.lrb.co.uk/v36/n06/mary-beard/the-public-voice-of-women\" title=\"\">once pointed out</a> that in antiquity, men openly admitted it: they didn’t like the sound of a woman’s voice. Modern life reveals traces of that attitude in the destructive metaphors we use to describe how women sound. Angry women are “shrill”; intelligent women are “sharp”. And, as any woman who uses her voice for work – in, for example, a podcast – will tell you, men are not shy about complaining. They have thousands of complaints, about your tone and your language. They will say you have “<a href=\"https://www.theguardian.com/commentisfree/2015/jul/24/vocal-fry-strong-female-voice\" title=\"\">vocal fry</a>”, but what they mean is: I don’t like having to listen to you.</p> <p>That makes the dominance of women in podcasts a sound to behold. For a long time, it seemed as if podcasting was a male realm, but no longer. Sure, there are lots of men doing podcasts, but women are voicing a lot of the form’s biggest hits. <a href=\"https://www.theguardian.com/tv-and-radio/2014/nov/06/the-serial-sarah-koenig-homicide-review\" title=\"\">Serial</a>, the podcast that made podcasts a phenomenon, was narrated by a woman. Then <a href=\"https://www.theguardian.com/tv-and-radio/2015/sep/17/mystery-show-review-starlee-kine-britney-spears\" title=\"\">Starlee Kine</a> lit up the iTunes charts with her sorely missed Mystery Show. And that’s before we get to NPR and BBC stalwarts, such as <a href=\"https://www.theguardian.com/media/2013/oct/11/fresh-air-podcast-malala-yousafzai\" title=\"\">Terry Gross</a> and <a href=\"https://www.theguardian.com/tv-and-radio/2012/dec/06/dustin-hoffman-desert-island-discs\" title=\"\">Kirsty Young</a>. The podcast revolution has taught us that women’s voices aren’t just pleasurable to listen to, they are essential. Here are the can’t-miss-podcasts produced, reported and performed by women in 2017:</p> <h2><a href=\"http://www.wnyc.org/shows/dopequeens\" title=\"\"><strong>2 Dope Queens</strong></a></h2> <p>Jessica Williams and Phoebe Robinson met by chance, through Williams’s gig on The Daily Show. But they sound as if they have been friends for a million years in each and every episode of 2 Dope Queens, which started out as a live show and whose episodes are often recorded live. The style is a free-form riff, and the two joke about Tinder, race, cinema, RuPaul’s Drag Race and a variety of other subjects. The podcast has been credited with breaking up the white-guy domination of the comedy scene, by having comedians of every shape, size and background on the show. Their ascension has seemed effortless.</p>  <figure class=\"element element-image\" data-media-id=\"f64d187cde83ec4738eacbf7b2172a274d68411b\"> <img src=\"https://media.guim.co.uk/f64d187cde83ec4738eacbf7b2172a274d68411b/0_182_2413_1447/1000.jpg\" alt=\"Anna Sale … cathartic.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Anna Sale … cathartic.</span> <span class=\"element-image__credit\">Photograph: Andrew Morales/Rex/Shutterstock</span> </figcaption> </figure>  <h2><a href=\"https://itunes.apple.com/us/podcast/you-must-remember-this/id858124601?mt=2\" title=\"\"><strong>You Must Remember This</strong></a></h2> <p>Karina Longworth’s classic Hollywood podcast got its first burst of attention when she did a sprawling 12-part series on the Manson murders. In her hands, that story wasn’t just the story of a deranged man and his band of deranged followers. It was about the way the violence seeped into the soil of Hollywood and touched more than just the lives of the victims. Longworth has continued with that big-picture approach (no pun intended) in her series on the anti-communist blacklists of the 1950s, and, right now, her three-parter on the life and death of Marilyn Monroe. Longworth writes and narrates all the episodes herself, with only the occasional guest. Each one is a masterclass in structure and the careful use of detail. Plus, you’ll learn a lot you didn’t know about a lot of famous people.</p> <h2><a href=\"http://www.scummymummies.com/\" title=\"\"><strong>Scummy Mummies</strong></a></h2> <p>If you took the bodies-are-gross-but-funny ethos of the early feminist websites – think the original Jezebel – and applied them to a parenting blog, you would get something like Scummy Mummies. Every episode of Helen Thorn and Ellie Gibson’s gleefully profane take on pregnancy and motherhood involves a lot of swearing and cackling. In an era where parenting is often fetishised and sanitised for readers of parenting blogs, their impious attitude towards it all is near-revolutionary. Listen to <a href=\"http://www.scummymummies.com/podcast/episode-38-call-the-midwife-clemmie-hooper-returns\" title=\"\">the midwife episode</a> and marvel at their explicit discussion of the biological reality of being pregnant and giving birth. It is nice to have such honesty come out from behind closed doors. Also, once you hear about how one of the hosts has a rare condition in that episode, you’ll be hooked.</p> <h2><a href=\"http://www.apmreports.org/in-the-dark\" title=\"\"><strong>In the Dark</strong></a></h2> <p>Madeleine Baran’s first season followed the case of Jacob Wetterling, a long-missing child in Minnesota whose disappearance was solved just a few weeks before Baran’s first season began airing. Another breed of podcaster might have been disappointed by the way this ruined her dramatic suspense, but Baran was interested in something wider than a whodunnit. To find out what it was, you’ll have to binge-listen to the first season (in order). The series is perfectly constructed, each episode opening a new avenue of the mystery. <a href=\"http://www.apmreports.org/in-the-dark\" title=\"\">Baran has promised there will be season two and h</a>er thoughtful, careful style makes her a uniquely empathic entry into the true-crime genre.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/world/2017/mar/08/women-challenging-patriarchy-one-podcast-at-time\">Women challenging the patriarchy – one podcast at a time</a> </p> </aside>  <h2><a href=\"https://soundcloud.com/melaninmillennials\" title=\"\"><strong>Melanin Millennials</strong></a></h2> <p>“Millennials” has become a kind of modern swearword, a slur directed at people in their early 20s. But here, it’s an asset. Anyone who was once a smart, sceptical and young woman won’t be able to help but fall in love with London’s Imrie and Satia. Partly inspired by the example of BuzzFeed’s Another Round in the US, the pair simply chat for an hour or so about whatever subjects happen to be on their mind – sometimes it is the latest issue being raised by #BlackLivesMatter movement, sometimes it’s relationships; other times it’s <a href=\"https://soundcloud.com/melaninmillennials/how-to-get-away-with-rape\" title=\"\">rape culture</a>. The intelligence of Imrie and Satia’s discussions puts a lot of regular BBC and NPR commentators to shame.</p>  <figure class=\"element element-image\" data-media-id=\"78ef14c13226cf3e40ac474aad6808dc17d26e0c\"> <img src=\"https://media.guim.co.uk/78ef14c13226cf3e40ac474aad6808dc17d26e0c/152_0_2412_1446/1000.jpg\" alt=\"Kelly McEvers … Embedded.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Kelly McEvers … Embedded.</span> <span class=\"element-image__credit\">Photograph: Amanda Edwards/WireImage</span> </figcaption> </figure>  <h2><a href=\"http://www.wnyc.org/shows/deathsexmoney/\" title=\"\"><strong>Death, Sex and Money</strong></a></h2> <p>There is something about Anna Sale’s interview style that lets her guests open up as if they have known her (and her thousands of listeners) for ever. The topics are all there in the title, and though, in other hands, this could have become sentimental fast, Sale always manages to keep things above water. Sometimes, she explores the stories of ordinary people, such as the woman who discovered that <a href=\"http://www.wnyc.org/story/dead-people-dont-have-any-secrets/\" title=\"\">her dying husband was having an affair</a>, but never got a chance to confront him about it. At other times, she interviews celebrities, as with her excellent interview featuring <a href=\"http://www.wnyc.org/story/how-ellen-burstyn-learned-survival/\" title=\"\">Ellen Burstyn</a>. But any tears Sale might inspire feel cathartic – and fully earned. Barbara Walters wishes she were this good.</p> <h2><a href=\"http://www.npr.org/podcasts/510311/embedded\" title=\"\"><strong>Embedded</strong></a></h2> <p><strong> </strong></p> <p>Most journalism is done quickly and cheaply these days. Few reporters get to do what Kelly McEvers does in every episode of Embedded: go deep into a story and tease out what is really happening. This season, the show is exploring police-shooting videos. And, even though those videos have been on the front pages of American newspapers and websites for years, you can learn a lot from getting into these weeds. While McEvers and crew are sceptical of police narratives, they are also interested in the reason the police have been so trigger-happy. In the latest episode, they focused on a time when a cop exercised self-control and stopped himself from shooting a suspected murderer.</p> <h2><a href=\"http://www.callyourgirlfriend.com/\" title=\"\"><strong>Call Your Girlfriend</strong></a></h2> <p>In what sounds like an unlikely premise, Ann Friedman and Aminatou Sow took their real-life long-distance friendship update calls and turned them into a podcast. But the pair are so charming that each episode goes down like a long glass of wine after a hard day. Friedman and Sow are both politics and pop-culture junkies, so in a single conversation like the one they have on the latest episode of the show, they will lead into a conversation about Neil Gorsuch’s supreme court confirmation hearings with, “Hi, Boober, how’s your day going?” (Sow, greeting Friedman.) The intimacy of the conversation is part of the appeal – the tangle of personal and political in this friendship is so easy to relate to.</p>"
    },
    "isHosted": false,
    "pillarId": "pillar/lifestyle",
    "pillarName": "Lifestyle"
   },
   {
    "id": "media/2017/apr/05/pepsi-kendall-jenner-pepsi-apology-ad-protest",
    "type": "article",
    "sectionId": "media",
    "sectionName": "Media",
    "webPublicationDate": "2017-04-06T06:29:16Z",
    "webTitle": "Pepsi pulls Kendall Jenner ad ridiculed for co-opting protest movements",
    "webUrl": "https://www.theguardian.com/media/2017/apr/05/pepsi-kendall-jenner-pepsi-apology-ad-protest",
    "apiUrl": "https://content.guardianapis.com/media/2017/apr/05/pepsi-kendall-jenner-pepsi-apology-ad-protest",
    "fields": {
     "standfirst": "<p>Company admits it ‘missed the mark’ after ad was mocked on social media and by civil rights activists including Martin Luther King Jr’s daughter </p><ul><li><a href=\"https://www.theguardian.com/fashion/2017/apr/04/kendall-jenner-pepsi-ad-protest-black-lives-matter\">Kendall Jenner’s Pepsi ad criticized for co-opting protest movements for profit</a><br></li></ul>",
     "body": "<p>Pepsi has withdrawn and apologized for a new ad campaign featuring Kendall Jenner, after the company faced a <a href=\"https://www.theguardian.com/fashion/2017/apr/04/kendall-jenner-pepsi-ad-protest-black-lives-matter\">backlash</a> for a video that co-opted the imagery of protest movements to sell soda. </p> <p>“Pepsi was trying to project a global message of unity, peace and understanding,” the company said in a statement to the Associated Press. “Clearly we missed the mark, and we apologize.”</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/business/2017/apr/05/from-cokes-flower-power-to-kendall-jenners-pepsi-ad-how-ads-co-opt-protest\">From Coke’s flower power to Kendall Jenner’s Pepsi ad – how ads co-opt protest</a> </p> </aside>  <p>The video, which Pepsi had planned to use in a global ad campaign, featured reality TV star and model Jenner coming across a scene of protest. Jenner joins the crowd, which approaches a line of police officers. What could be a tense standoff in the real world defuses into cheers and smiles when the Keeping up with the Kardashians star picks up a can of cola and offers it to an officer. </p> <p>The image of Jenner approaching the police clearly referenced the <a href=\"https://www.theguardian.com/commentisfree/2016/jul/22/i-wasnt-afraid-i-took-a-stand-in-baton-rouge-because-enough-is-enough\">iconic photograph of Ieshia Evans</a>, a black woman who stood tall in the face of heavily armored riot police during a Black Lives Matter protest following the fatal shooting of <a href=\"https://www.theguardian.com/us-news/alton-sterling-shooting\">Alton Sterling</a> by police in 2016. </p> <p>The audacity of co-opting the visual language of resistance movements to sell sugary beverages prompted an immediate and harsh backlash on social media. </p> <p>Bernice King, the daughter of civil rights leader Martin Luther King Jr, joined the fray on Wednesday, posting a photo of her father with the tag, “If only Daddy would have known about the power of #Pepsi.” The video was released on 4 April, the 49th anniversary of King’s assassination.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/BerniceKing/status/849656699464056832\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">If only Daddy would have known about the power of <a href=\"https://twitter.com/hashtag/Pepsi?src=hash\">#Pepsi</a>. <a href=\"https://t.co/FA6JPrY72V\">pic.twitter.com/FA6JPrY72V</a></p>&mdash; Be A King (@BerniceKing) <a href=\"https://twitter.com/BerniceKing/status/849656699464056832\">April 5, 2017</a></blockquote>  </figure>  <p>Pepsi initially defended the video, which it said “reflects people from different walks of life coming together in a spirit of harmony”, even as the brand became the subject of an endless stream of mocking memes.<br></p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/daweiner/status/849386517722169346\">  <blockquote class=\"twitter-tweet\"><p lang=\"und\" dir=\"ltr\"><a href=\"https://t.co/RQDv2lO4w3\">pic.twitter.com/RQDv2lO4w3</a></p>&mdash; David Weiner (@daweiner) <a href=\"https://twitter.com/daweiner/status/849386517722169346\">April 4, 2017</a></blockquote>  </figure>  <p>Jenner was also the target of much ridicule. “A caucasian, blonde, classically beautiful, affluent, kid born into celebrity probably isn’t the person you need to represent struggle and civil unrest,” wrote Eric Thomas, a senior partner with Saga Marketing, in a <a href=\"https://www.linkedin.com/pulse/how-make-millennials-hate-you-pepsi-way-eric-thomas\">post</a> on LinkedIn. </p> <p>“We also apologize for putting Kendall Jenner in this position,” Pepsi said in its statement. </p> <p>Pepsi is not the first corporation to attempt to capitalize on the energy of social movements and political protest. Ride-hail company Lyft was widely mocked in March when its CEO described his company as “<a href=\"https://www.theguardian.com/technology/2017/mar/29/is-lyft-really-the-woke-alternative-to-uber\">woke</a>”.</p> <p>On the opposite side of the spectrum from brands trying to tap into the fervor of the anti-Trump “resistance” is Nivea, the skincare brand which on Tuesday <a href=\"http://www.bbc.com/news/world-europe-39489967\">apologized</a> for an advertisement that featured the slogan “White is purity”. </p> <p>The advertisement was greeted with cheers by white supremacists on the internet, prompting Nivea to realize that it had made a terrible mistake. </p>"
    },
    "isHosted": false,
    "pillarId": "pillar/news",
    "pillarName": "News"
   },
   {
    "id": "film/2017/feb/02/mel-gibson-vince-vaughn-dragged-across-concrete",
    "type": "article",
    "sectionId": "film",
    "sectionName": "Film",
    "webPublicationDate": "2017-02-02T12:38:25Z",
    "webTitle": "Mel Gibson set to star in police brutality drama alongside Vince Vaughn",
    "webUrl": "https://www.theguardian.com/film/2017/feb/02/mel-gibson-vince-vaughn-dragged-across-concrete",
    "apiUrl": "https://content.guardianapis.com/film/2017/feb/02/mel-gibson-vince-vaughn-dragged-across-concrete",
    "fields": {
     "standfirst": "<p>The duo will play a cop in Dragged Across Concrete, about two police officers who are the subject of a video leak of their treatment of suspects</p>",
     "body": "<p>Mel Gibson will star alongside Vince Vaughn in a film about two police officers who are suspended when footage of their “strong-arm” tactics is leaked to the media.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/film/2016/sep/04/hacksaw-ridge-review-mel-gibson-finds-a-conscience-in-gruesome-war-story\">Hacksaw Ridge review – Mel Gibson finds a conscience in gruesome war story</a> </p> </aside>  <p>Dragged Across Concrete will be directed by Bone Tomahawk’s S Craig Zahler, and will see Gibson and Vaughn team up again after Gibson directed Vaughn in his Oscar-nominated Hacksaw Ridge. </p> <p><a href=\"http://www.hollywoodreporter.com/news/mel-gibson-vince-vaughn-reteam-thriller-dragged-concrete-970989\">According to the Hollywood Reporter</a>, Gibson will play a veteran cop and Vaughn his younger partner; after the tape is leaked they turn to the criminal underworld to raise cash.</p> <p>Gibson’s Hollywood rehabilitation would now seem to be complete, following Hacksaw Ridge’s six Oscar nominations, including best picture and best director for Gibson. </p>"
    },
    "isHosted": false,
    "pillarId": "pillar/arts",
    "pillarName": "Arts"
   },
   {
    "id": "world/ng-interactive/2017/jan/06/radical-brownies-berets-badges-and-social-justice-video",
    "type": "interactive",
    "sectionId": "world",
    "sectionName": "World news",
    "webPublicationDate": "2017-01-06T12:00:17Z",
    "webTitle": "Radical Brownies: berets, badges and social justice – video",
    "webUrl": "https://www.theguardian.com/world/ng-interactive/2017/jan/06/radical-brownies-berets-badges-and-social-justice-video",
    "apiUrl": "https://content.guardianapis.com/world/ng-interactive/2017/jan/06/radical-brownies-berets-badges-and-social-justice-video",
    "fields": {
     "standfirst": "<p><a href=\"http://radicalmonarchs.org/\">The Radical Monarchs</a> is an alternative to the Girl Scout movement for young girls carrying the torch of radical black youth activism in Oakland, California. Its members earn badges not for sewing or selling cookies, but for completing challenges on social justice including Black Lives Matter, ‘radical beauty’, being ‘an LGBTQ ally’ and the environment</p>",
     "body": "<figure class=\"element element-interactive interactive\" data-interactive=\"https://interactive.guim.co.uk/2017/02/bertha-docs/boot.js\" data-canonical-url=\"https://interactive.guim.co.uk/2017/02/bertha-docs/boot.js\" data-alt=\"radical brownies\"> </figure>"
    },
    "isHosted": false,
    "pillarId": "pillar/news",
    "pillarName": "News"
   },
   {
    "id": "environment/2017/feb/07/cliven-bundy-bunkerville-standoff-trial",
    "type": "article",
    "sectionId": "environment",
    "sectionName": "Environment",
    "webPublicationDate": "2017-02-07T10:00:11Z",
    "webTitle": "FBI posed as journalists to get evidence on Bundys. Now it could hurt their case",
    "webUrl": "https://www.theguardian.com/environment/2017/feb/07/cliven-bundy-bunkerville-standoff-trial",
    "apiUrl": "https://content.guardianapis.com/environment/2017/feb/07/cliven-bundy-bunkerville-standoff-trial",
    "fields": {
     "standfirst": "<p>Trial stemming from a 2014 standoff could be derailed by a ploy to pose as a ‘fake film company’ and an ethics scandal involving a BLM officer and Burning Man</p>",
     "body": "<p>FBI agents posed as journalists and tricked the Bundy ranching family and their supporters into giving on-camera interviews that prosecutors may use in upcoming trials, according to defense attorneys and court records. </p> <p>The FBI’s “fake film production company” and “wide-reaching deceptive undercover operation”, as lawyers described it in a court filing, is one of multiple controversies that some say could derail the government’s prosecution of Nevada rancher Cliven Bundy, his four sons and a dozen of their followers. A recent Bureau of Land Management (BLM) <a href=\"http://www.sltrib.com/news/4886786-155/report-on-utah-blm-agent-at\">ethics scandal</a> involving tickets for the popular Burning Man festival<strong> </strong>could further hinder prosecutors in the high-profile trial, which began this week in Las Vegas federal court.</p> <p>The case stems from the Bundy family’s infamous 2014 standoff with federal agents at their ranch in Bunkerville, Nevada. The 70-year-old patriarch became a hero to conservative <a href=\"https://www.theguardian.com/us-news/2016/aug/29/oregon-militia-standoff-bundy-family\">cowboys in the west</a> when he publicly <a href=\"https://www.theguardian.com/us-news/2016/feb/11/cliven-bundy-arrested-charges-oregon-milita-standoff\">refused to pay grazing fees</a> to the federal government, arguing that the BLM has no right to regulate lands by his property. </p> <p>When federal agents attempted to seize his cattle, hundreds of supporters, some heavily armed, flocked to the ranch to <a href=\"https://www.theguardian.com/world/2014/apr/19/nevada-armed-militia-cliven-bundy-victory-federal-government\">defend the family</a>. The government eventually retreated and only filed conspiracy, firearms and assault charges two years later – after his sons were involved in a similar standoff in Oregon. </p> <p>In January 2016, Ammon and Ryan Bundy spearheaded a <a href=\"https://www.theguardian.com/us-news/2016/sep/13/oregon-militia-standoff-trial-begins-ammon-ryan-bundy\">takeover of the Malheur national wildlife refuge</a> to protest the <a href=\"https://www.theguardian.com/us-news/2016/jan/17/oregon-militia-standoff-occupation-dwight-steven-hammond\">government’s treatment of Oregon ranchers</a>, leading to federal conspiracy charges against more than two-dozen participants. In a <a href=\"https://www.theguardian.com/us-news/2016/oct/28/oregon-militia-standoff-bundy-trial-not-guilty-reactions\">surprise verdict</a> in October, a jury found the Bundy brothers and their supporters <a href=\"https://www.theguardian.com/us-news/2016/oct/27/oregon-militia-standoff-bundy-brothers-not-guilty-trial\">not guilty</a>, which some say could foreshadow the government’s failure in Nevada.</p> <p>A total of 17 men are preparing for trial in Las Vegas over their roles in the Bunkerville case, including Cliven, Ammon and Ryan and their brothers Mel and Davey. The Bundys have long argued that they were engaged in peaceful protests against federal overreach while prosecutors and <a href=\"https://www.theguardian.com/us-news/2016/may/10/cliven-bundy-nevada-cattle-grazing-blm-standoff-gold-butte\">environmental groups</a> have alleged that the men executed a coordinated, violent attack on agents and have <a href=\"https://www.theguardian.com/us-news/2016/may/10/cliven-bundy-nevada-cattle-grazing-blm-standoff-gold-butte\">damaged public lands</a> with their defiance of regulations.</p>  <figure class=\"element element-image\" data-media-id=\"32d7ec38053448f3430dc8f6e2e5c63a6e85eb76\"> <img src=\"https://media.guim.co.uk/32d7ec38053448f3430dc8f6e2e5c63a6e85eb76/0_66_3750_2251/1000.jpg\" alt=\"Ammon Bundy, who lead an armed anti-government militia in their takeover of the Oregon wildlife refuge, speaking at a news conference.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Ammon Bundy, who lead an armed anti-government militia in their takeover of the Oregon wildlife refuge, speaking at a news conference.</span> <span class=\"element-image__credit\">Photograph: Rob Kerr/AFP/Getty Images</span> </figcaption> </figure>  <p>The underlying conspiracy allegations aside, some actions of individual FBI and BLM officers could cause problems for the government’s case.</p> <p>Attorneys for Cliven and defendant Gregory Burleson have alleged that the FBI created a bogus film company called Longbow Productions, <a href=\"http://www.reviewjournal.com/crime/courts/prosecutors-confirm-fbi-agents-posed-film-crew-bunkerville-standoff-investigation\">tricking many defendants</a> into making “boastful, false and potentially incriminating statements” in interviews. Masquerading as journalists, agents paid defendants for their testimony, and in Burleson’s case, gave him alcohol with the intent of extracting incriminating admissions, according to defense attorneys. </p> <p>In one filing, prosecutors admitted that FBI agents “acting in an undercover capacity as independent documentary filmmakers” interviewed Burleson, though the full extent of the Longbow operation remains unclear. </p> <p>“When the jury finds out this is a tactic they used, none of them will think it’s okay,” said Daniel Hill, Ammon’s lawyer, adding, “It shows the lows the government was willing to go to.”</p> <p>In the Oregon militia trial, the role of <a href=\"https://www.theguardian.com/us-news/2016/oct/28/oregon-militia-standoff-bundy-trial-not-guilty-reactions\">paid FBI informants</a> hurt the government’s case, according to <a href=\"http://www.oregonlive.com/oregon-standoff/2016/11/transcript_of_juror_4s_emails.html\">one juror</a>. </p> <p>“The jury did not like hearing there were undercover agents,” said Lisa Bundy, Ammon’s wife. “They’re using yours and my tax dollars to hurt other Americans.” </p> <p>Bret Whipple, Cliven’s attorney, said when the FBI poses as reporters, it has a chilling effect on free speech. “The government is going to an extreme when they claim to be the free press and are trying to manipulate you to say things.”</p> <p>Press advocates argue it’s never appropriate for police to impersonate journalists given how it can damage the public’s trust in the media.</p> <p>“If you think every reporter you meet could be an agent of law enforcement, it really has an immediate impact on any journalist coming to try and cover that story,” said Gregg Leslie, legal defense director of the Reporters Committee for Freedom of the Press.</p> <p>The US attorney’s office declined to comment.</p> <p>In a separate matter, federal investigators recently announced <a href=\"https://www.doioig.gov/reports/investigation-ethical-misconduct-and-violations-blm-supervisory-agent\">ethical misconduct and violations</a> by a BLM supervisory agent, who is accused of using his influence to obtain tickets and special passes to the Burning Man festival in the Nevada desert. The agent, who officials did not name, also allegedly used BLM resources for his family’s benefit at Burning Man and intervened in hiring to benefit a friend. </p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/us-news/2016/may/10/cliven-bundy-obama-lawsuit-reid-navarro-constitution\">Cliven Bundy sues Obama over 'cruel and unusual' solitary confinement</a> </p> </aside>  <p>Though the investigators did not name the agent, the <a href=\"http://www.sltrib.com/news/4886786-155/report-on-utah-blm-agent-at\">Salt Lake Tribune</a> and <a href=\"http://www.rgj.com/story/life/arts/burning-man/2017/02/01/report-blm-agent-broke-federal-ethics-rules-burning-man/97306046/\">Reno-Gazette Journal</a> identified him as Dan Love, who held the position outlined in the government’s <a href=\"https://www.doioig.gov/sites/doioig.gov/files/EthcialViolationsAndMisconductByBLMOfficials_Public.pdf\">report</a> during the period in the inquiry.</p> <p>Love <a href=\"http://www.reviewjournal.com/news/bundy-blm/attorneys-suggest-blm-agent-accused-misconduct-could-be-central-bundy-case\">oversaw</a> the BLM’s handling of the 2014 Bundy standoff, and given his role as a key witness, Bunkerville defense attorneys have <a href=\"http://www.azcentral.com/story/news/local/arizona-investigations/2017/02/03/blm-misconduct-probe-impacts-bundy-ranch-trial-dan-love-cliven-bundy-bunkerville/97450944/\">said</a> the misconduct case could unravel the prosecution.</p> <p>“He has a history of intimidation and bullying,” said Chris Rasmussen, attorney for <a href=\"https://www.theguardian.com/us-news/2016/feb/10/oregon-civil-liberties-union-defends-jailed-shock-jocks-free-speech-rights\">defendant Pete Santilli</a>, arguing that the agent heightened tensions at the standoff. “Instead of de-escalation, he tried to escalate the situation.”<br></p> <p>Love did not respond to an inquiry. BLM spokesman Michael Richardson declined to identify the agent who was investigated, but said he is currently an employee, adding: “These types of allegations do not align with our mission or the professionalism and dedication of our 10,000 employees doing essential work for America’s public lands.”</p> <p>The Buknerville trials will be happening in three phases this year, and the Bundy men are not included in the first round that began Monday. </p> <p>Lisa Bundy said it was unfair the men have been forced to wait behind bars for more than a year for their trials, claiming that Cliven’s health has taken a toll. </p> <p>“Jail is not for a 70-year-old man who has never been too far from his childhood ranch.”</p>"
    },
    "isHosted": false,
    "pillarId": "pillar/news",
    "pillarName": "News"
   }
  ]
 }
}