{
 "response": {
  "status": "ok",
  "userTier": "developer",
  "total": 528,
  "startIndex": 501,
  "pageSize": 50,
  "currentPage": 11,
  "pages": 11,
  "orderBy": "relevance",
  "results": [
   {
    "id": "global-development/2018/nov/14/didnt-give-a-damn-refugees-film-croatian-police-brutality-bosnia",
    "type": "article",
    "sectionId": "global-development",
    "sectionName": "Global development",
    "webPublicationDate": "2018-11-14T13:44:35Z",
    "webTitle": "'They didn't give a damn': first footage of Croatian police 'brutality'",
    "webUrl": "https://www.theguardian.com/global-development/2018/nov/14/didnt-give-a-damn-refugees-film-croatian-police-brutality-bosnia",
    "apiUrl": "https://content.guardianapis.com/global-development/2018/nov/14/didnt-give-a-damn-refugees-film-croatian-police-brutality-bosnia",
    "fields": {
     "body": "<p>As screams ring out through the cold night air, Sami, hidden behind bushes, begins to film what he can.</p> \n<p>“The Croatian police are torturing them. They are breaking people’s bones,’’ Sami whispers into his mobile phone, as the dull thumps of truncheons are heard.</p> \n<p>Then silence. Minutes go by before Hamdi, Mohammed and Abdoul emerge from the woods, faces bruised from the alleged beating, mouths and noses bloody, their ribs broken.</p> \n<p>Asylum seekers from Algeria, Syria and Pakistan, they had been captured by the Croatian police attempting to cross the Bosnia-Croatia border into the EU, and brutally beaten before being sent back.</p> \n<figure class=\"element element-atom\"> \n <gu-atom data-atom-id=\"4812d075-dcb6-474a-8bc7-539808b1b7f1\" data-atom-type=\"media\"> \n  <div>\n   <iframe frameborder=\"0\" allowfullscreen=\"true\" src=\"https://www.youtube-nocookie.com/embed/Xx1Ci1WJtCM?showinfo=0&amp;rel=0\"></iframe>\n  </div>\n </gu-atom> \n</figure> \n<p>Sami, 17, from Kobane, gave the Guardian his footage, which appears to provide compelling evidence of the physical abuses, supposedly perpetrated by Croatian police, of which migrants in the Bosnian cities of Bihac and Velika Kladusa have been complaining.</p> \n<p>The EU border agency, Frontex, announced on Wednesday that this year is likely to produce the lowest number of unauthorised migrants arriving into Europe in five years.</p> \n<p>Frontex said that approximately 118,900 irregular border crossings were recorded in the first 10 months of 2018, roughly 31% lower than the same period in 2017.</p> \n<p>Despite this steady decline in numbers, many states remain embroiled in political disputes that fuel anti-migrant sentiment across Europe.</p> \n<figure class=\"element element-image element--showcase\" data-media-id=\"347f17ea1783eacf9ab503114998b93523340017\"> \n <img src=\"https://media.guim.co.uk/347f17ea1783eacf9ab503114998b93523340017/0_0_5760_3840/1000.jpg\" alt=\"Croatian landscape photographed along the road that links Bihac to Velika Kladusa in Bosnia\" width=\"1000\" height=\"667\" class=\"gu-image\"> \n <figcaption> \n  <span class=\"element-image__caption\">Croatian landscape photographed along the road that links Bihac to Velika Kladusa in Bosnia.</span> \n  <span class=\"element-image__credit\">Photograph: Alessio Mamo/The Guardian</span> \n </figcaption> \n</figure> \n<p>Frontex also noted that, while entries are declining, the number of people reaching Europe across the western Mediterranean, mostly through Spain from Morocco, continues to rise. Nearly 9,400 people crossed in October, more than double the number for the same month last year.</p> \n<p>But the brutality of what is happening on Europe’s borders is not documented. Every night, migrants try to cross into Croatia. And, according to dozens of accounts received by the Guardian and charities, many end up in the hands of police, who beat them back to Bosnia.</p> \n<p>No Name Kitchen (NNK), an organisation consisting of volunteers from several countries that distributes food to asylum seekers in Serbia, Bosnia and Italy, registers 50-100 people a week who have been pushed back by the Croatian authorities. Roughly 70% of them <a href=\"http://nonamekitchen.org/wp-content/uploads/2018/09/Push-backs-and-violence-report-August.pdf\">claim to have been beaten</a>.</p> \n<figure class=\"element element-image element--supporting\" data-media-id=\"8cbd3befe519108732552fd692d80e1083e2a821\"> \n <img src=\"https://media.guim.co.uk/8cbd3befe519108732552fd692d80e1083e2a821/40_202_5579_3347/1000.jpg\" alt=\"Hammad, 17, from Pakistan, with his lips wounded and swollen\" width=\"1000\" height=\"600\" class=\"gu-image\"> \n <figcaption> \n  <span class=\"element-image__caption\">Hamdi, 17, from Pakistan, with his lips wounded and swollen. He says his injuries were caused by a Croatian police baton.</span> \n  <span class=\"element-image__credit\">Photograph: Alessio Mamo/The Guardian</span> \n </figcaption> \n</figure> \n<p>“In the last months our team in Bosnia and Herzegovina has regularly treated patients – sometimes even women and small children – with wounds allegedly inflicted by state authorities when attempting to cross into Croatia and Slovenia, where, according to their testimonies, their claims for asylum and protection are regularly ignored,” says Julian Koeberer, humanitarian affairs officer in the northern Balkans for Médecins Sans Frontières (MSF).</p> \n<p>Since the turn of the year, the Bosnian authorities have registered the entry of about 21,000 people, coming from Pakistan, Afghanistan, Iran or Syria. Of these, an estimated 5,000 remain in the country.</p> \n<p>Of 50 people to whom the Guardian spoke, mostly from Pakistan, 35 said they had been attacked by Croatian police. The majority of them arrived in Bosnia through Turkey, hoping to reach Slovenia, a Schengen country, before heading to Italy, Austria or Germany.</p> \n<p>‘‘The Iranian police broke all my teeth, the Croatian ones broke my nose and ribs,” says Milad, 29, an Iranian asylum seeker who since September has lived in Bihac. “Yet everyone talks about the violence in Iran and nobody talks about the violence perpetrated by a European country.”</p> \n<p>Adeel, 27, from Pakistan, claims he had his ankle broken with a truncheon. ‘‘Where are the human rights?” he asks.</p> \n<p>Anees, 43, also from Pakistan, says he begged the police not to beat him after he was stopped in the woods on the border with Velika Kladusa. ‘‘I have a heart disease, I told them to stop because they could have killed me,’’ explains Anees, whose medical conditions are detailed in a clinical file.</p> \n<figure class=\"element element-image element--supporting\" data-media-id=\"8ceff19d59ae8f2f3bf9d09549bc7707d7f0f7ae\"> \n <img src=\"https://media.guim.co.uk/8ceff19d59ae8f2f3bf9d09549bc7707d7f0f7ae/412_398_4712_2827/1000.jpg\" alt=\"Bruising on the thigh of Anees, 43, from Pakistan, which he says was caused by truncheon-wielding Croatian police\" width=\"1000\" height=\"600\" class=\"gu-image\"> \n <figcaption> \n  <span class=\"element-image__caption\">Anees, 43, from Pakistan, shows bruising on his right thigh that was allegedly caused by truncheon-wielding Croatian police.</span> \n  <span class=\"element-image__credit\">Photograph: Alessio Mamo/The Guardian</span> \n </figcaption> \n</figure> \n<p>On 9 June 2018, he had heart surgery at the Zdravstveni centre hospital in the Serbian city of Uzice. After the operation, he continued his journey. He struggles to breathe as he tells his story: ‘‘I told him I was sick, I showed them the clinical file. They did not give a damn. They started beating me and sent us back to Bosnia. But it does not matter. Tomorrow I will try the game again.’’</p> \n<p>That’s what migrants call it: ‘the game”. But there is nothing fun about it. They set off in groups: 70 or 80 people, or sometimes as few as five to 10. Police, armed with truncheons, pistols and night vision goggles, patrol Europe’s longest border between Bosnia and Croatia. According to accounts provided by more than 10 migrants, some officers wear paramilitary uniforms with a badge depicting a sword upraised by two lightning bolts. This is the badge of Croatian special police.</p> \n<p>“They stop us and, before beating us, they frisk us”, says Hamdi, 35, An Algerian language teacher. “If they find money, they steal it. If they find mobile phones, they destroy them to avoid being filmed or simply to stop us from contacting our friends. And then they beat us, four or five against one. They throw us to the ground, kick us, and beat us with their truncheons. Sometimes their dogs attack us. To them, we probably don’t seem much different from their dogs.”</p> \n<figure class=\"element element-image\" data-media-id=\"a6428afcba58b0ce87c454f727267c42b3942bf6\"> \n <img src=\"https://media.guim.co.uk/a6428afcba58b0ce87c454f727267c42b3942bf6/0_192_5760_3456/1000.jpg\" alt=\"Mobiles phones that, according to migrants, were destroyed by the Croatian police\" width=\"1000\" height=\"600\" class=\"gu-image\"> \n <figcaption> \n  <span class=\"element-image__caption\">Mobiles phones that, according to migrants, were destroyed by the Croatian police.</span> \n  <span class=\"element-image__credit\">Photograph: Alessio Mamo/The Guardian</span> \n </figcaption> \n</figure> \n<p>Hamdi is one of three men traveling with Sami. The screams in the video are his. His face is covered in blood when he reaches his friends. His nose is broken, his lips swollen.</p> \n<p>“After repeatedly being pushed back or forced to return to Bosnia on their own, asylum seekers find themselves in unsanitary, improvised settlements such as open fields and squats while formal government camps are full,” says Koeberer.</p> \n<p>“Those sites still offer alarmingly inadequate conditions due to only slow improvement in provision of winter shelter (food, hygiene, legal status and medical care), and these inhumane living conditions have severe impact on people’s physical and mental health. In winter, the lives of those who are forced to remain outside will seriously be at risk.’’</p> \n<p>At the camp in Velika Kladusa, where Hamdi lives, dozens of people sit in the mud and on piles of rubbish, awaiting the arrival of the doctors. On man has a cast on his arm and leg, the result, he says, of a police beating. Others show black eyes, bruises on their backs and legs, lumps and wounds on their heads, split lips, and scars on their legs.<br><br>‘‘There have been cases in which migrants claimed to have been stripped and forced to walk barefoot with temperatures below freezing,” said Stephane Moissaing, MSF’s head of mission in Serbia. “Cases where asylum seekers have told how police would beat children in front of their parents. From the information we have, up until now, it is a systematic and planned violence.”</p> \n<p>Karolina Augustova, an NKK volunteer, says violence has increased since October protests in which hundreds of asylum seekers marched from the north-western town of Velika Kladusa towards Croatia to object against pushbacks that violate the rights of people to seek asylum in Europe.</p> \n<figure class=\"element element-image\" data-media-id=\"d7e8595aa7ca643d558082664fd6133d96eb704f\"> \n <img src=\"https://media.guim.co.uk/d7e8595aa7ca643d558082664fd6133d96eb704f/0_339_5760_3456/1000.jpg\" alt=\"Bosnian police at Bihac train station await a train full of migrants arriving from Sarajevo\" width=\"1000\" height=\"600\" class=\"gu-image\"> \n <figcaption> \n  <span class=\"element-image__caption\">Bosnian police at Bihac train station await a train full of migrants arriving from Sarajevo.</span> \n  <span class=\"element-image__credit\">Photograph: Alessio Mamo/The Guardian</span> \n </figcaption> \n</figure> \n<p>The Bosnian police appear to be aware of the assaults. A Bosnian police agent guarding the camp in Velika Kladusa, who prefers to remain anonymous, points out a bruise on a boy’s leg. “You see this bruise?” he says. “It was the Croatian police. The Bosnian police know, but there is no clear and compelling evidence, just the accounts of the refugees and their wounds.”<br><br>The majority of Bosnians live in peace with migrants and view them as refugees. The scars from the war that ravaged this area in the early 1990s are everywhere, in the abandoned homes riddled with machine gun fire and in the collective memory of Bosnians. People from Bihac and Velika Kladusa know what it means to flee from war. The minarets of the numerous mosques along the border are a reminder that Bosnia is the closest Muslim community in Europe.</p> \n<p>“I feel sorry for these people,’’ says the policeman on guard. ‘‘They remind me of the Bosnians when the war devastated our country.’’<br><br>MSF, NNK and a number of other organisations have repeatedly reported and denounced violence perpetrated by the security forces in the Balkans, but Croatian police deny all the allegations.</p> \n<aside class=\"element element-rich-link element--thumbnail\"> \n <p> <span>Related: </span><a href=\"https://www.theguardian.com/world/2018/aug/15/refugees-crossing-from-bosnia-beaten-and-robbed-by-croatian-police\">Refugees crossing from Bosnia 'beaten and robbed by Croatian police'</a> </p> \n</aside> \n<p>The Guardian has contacted the Croatian interior minister, the police and the Croatian government for comment, but has received no response.</p> \n<p>Abdul, 33, recently arrived in Velika Klaudusa after a journey that lasted over a year. He comes from Myanmar and has lost everything: his wife and children were killed, and he has no news of his father, mother and sisters. Abdul has heard about the violence and is worried. The migrants around him, with bandaged legs and noses and bleeding mouths, cause fear.</p> \n<p>“I lost everything, yes, it’s true,” he says. “But I have to get to Europe, one way or another. To make sense of what I lost. I owe it to my dead children. To my wife who was killed. To those who have not had the good fortune to have arrived here safe and sound.”</p>"
    },
    "isHosted": false,
    "pillarId": "pillar/news",
    "pillarName": "News"
   },
   {
    "id": "music/2019/jan/06/super-bowl-half-time-show-rihanna-cardi-b-colin-kaepernick",
    "type": "article",
    "sectionId": "music",
    "sectionName": "Music",
    "webPublicationDate": "2019-01-06T08:59:07Z",
    "webTitle": "Star names say no to Super Bowl show in support of police brutality protest",
    "webUrl": "https://www.theguardian.com/music/2019/jan/06/super-bowl-half-time-show-rihanna-cardi-b-colin-kaepernick",
    "apiUrl": "https://content.guardianapis.com/music/2019/jan/06/super-bowl-half-time-show-rihanna-cardi-b-colin-kaepernick",
    "fields": {
     "body": "<p>Watched by more than 100 million people in the US and attracting stars including Lady Gaga, Beyoncé and Justin Timberlake, it is one of the most prestigious music shows in the world. But the Super Bowl’s half-time slot next month appears to be facing an unfamiliar problem: a lack of people willing to perform.</p> <p>As the National Football League digs in its heels in a dispute with Colin Kaepernick, the star quarterback who refused to stand for the national anthem in protest at police brutality against racial minorities, the show this year has become more about politics than music. The fact that the Super Bowl is taking place in Atlanta, arguably the capital of black music in the US, has only added to the storm.</p> <p>Some of the biggest names in pop and rap, including Rihanna and Cardi B, have turned down the opportunity to appear, while one group that has reportedly been booked, the Adam Levine-fronted pop-rock act <a href=\"https://www.theguardian.com/music/2017/nov/02/maroon-5-red-pill-blues-review-impeccable-pop-and-middling-rb\" title=\"\">Maroon 5</a>, is facing pressure to pull out. Rapper Travis Scott, the only performer reportedly secured to join the show, is facing pressure from hip-hop superstar Jay-Z and civil rights groups to pull out. With four weeks to go, producers of the 13-minute event are scrambling to find additional performers for what <em>Variety</em> last week called “music’s least wanted gig”.</p> <p>Gerald Griggs, vice-president of the Atlanta chapter of the NAACP civil rights group, told the <em>Observer</em> it had contacted performers who had signed up to ask them to rethink their participation. He said: “The majority of artists we’ve reached out to are standing in solidarity against the NFL. They do not want to be associated because of the protest that was started by Mr Kaepernick against racial injustice and police brutality.”</p> <p>Kaepernick, who was the quarterback for the San Francisco 49ers and led them to the Super Bowl in 2013, accuses NFL owners of colluding to keep him out of the league after his decision to “take the knee” during the national anthem at games sparked a mass protest movement. In 2017 <a href=\"https://www.theguardian.com/sport/2018/aug/30/colin-kaepernick-grievance-nfl-trial\" title=\"\">the player filed a collusion grievance against the NFL</a>, claiming team owners had conspired to keep him off the field due to his protests. He is seeking damages equal to what he would have earned if he were still playing in the league. The NFL denies the allegations. </p>  <figure class=\"element element-image\" data-media-id=\"94c38c3a29d1e4e3bb48728a9efd2ede7482f94a\"> <img src=\"https://media.guim.co.uk/94c38c3a29d1e4e3bb48728a9efd2ede7482f94a/0_188_5568_3341/1000.jpg\" alt=\"Colin Kaepernick, right, and Eric Reid of the San Francisco 49ers ‘take the knee’ in protest during a 2016 NFL game.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Colin Kaepernick, right, and Eric Reid of the San Francisco 49ers ‘take the knee’ in protest during a 2016 NFL game.</span> <span class=\"element-image__credit\">Photograph: Thearon W. Henderson/Getty Images</span> </figcaption> </figure>  <p>For protesters who back Kaepernick, the Atlanta show is the ideal venue to send a strong message about the league’s refusal – backed by Donald Trump – to support him and other players’ right to refuse to stand for the anthem. Trump, who was angered by the protests, said that if players refused to stand, NFL owners should <a href=\"https://www.theguardian.com/sport/2017/sep/22/donald-trump-nfl-national-anthem-protests\" title=\"\">“get that son of a bitch off the field right now”</a>.</p> <p>The Super Bowl half-time show – which last year was headlined by Justin Timberlake, and has previously engaged Lady Gaga and the Rolling Stones and witnessed an epic, rain-soaked performance by Prince – “is the biggest stage in the world to bring our message to the world about the atrocities that are happening in the United States, and particularly in Atlanta, that have not been addressed,” said Griggs.</p> <p>“We appreciate the entertainers for lending their voices in opposition and standing with us. We call on artists like Travis Scott to pull out.”</p> <p>The first star to clearly link the Super Bowl show to Kaepernick was Rihanna. In October she confirmed she had been approached to perform but had decided to support the quarterback. “She said no because of the kneeling controversy. She doesn’t agree with the NFL’s stance,” a representative told <em>US Weekly</em>.</p> <p>“The offer and exposure would have been great for Rihanna as she’s planning a new album and tour but she stuck to what’s right in her eyes,” a source told <em>Entertainment Tonight</em>.</p> <p>With typical flamboyance, Cardi B initially said she wanted a solo slot and $1m to perform (artists are not paid for the half-time show, but are given a “gift in kind” by the NFL), though a representative later said “she was not particularly interested in participating because of how she feels about Colin Kaepernick and the whole movement”.</p>  <figure class=\"element element-image\" data-media-id=\"1f4fe3f1228bc930fbed2f7a9db6095223619977\"> <img src=\"https://media.guim.co.uk/1f4fe3f1228bc930fbed2f7a9db6095223619977/0_211_4000_2400/1000.jpg\" alt=\"Lady Gaga performs during the half-time show in 2017.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Lady Gaga performs during the half-time show in 2017.</span> <span class=\"element-image__credit\">Photograph: Shutterstock</span> </figcaption> </figure>  <p>So far Maroon 5 have been absent from the conversation. The band has not been formally announced by the NFL, but a representative called the invitation “a dream come true” and its participation has not been denied.</p> <p>Levine has come under pressure from comedian Amy Schumer, who has vowed not to appear in any commercial during the game, to also skip the show. “Once you witness the truly deep inequality and endless racism people of color face in our country, not to mention the police brutality and murders,” she wrote on Instagram, “why not kneel next to your brothers? Otherwise how are you not complicit? I think it would be cool if @maroon5 backed out of super bowl…”</p> <p>Griggs said: “We would implore them to rethink their participation. The protest Mr Kaepernick is making over the number of people killed by law enforcement has not been resolved. We would hope they would use their celebrity status to send that message to an even broader audience by pulling out.”</p> <p>The apparent decision to pass over Atlanta rappers in favour of more mainstream performers has also been criticised. Even those not directly associated with Atlanta, like Cardi B, are linked to the city through the management of the label Quality Control Music, also home to Migos and Lil Yachty.</p> <p>The NFL has not commented on the controversy.</p>"
    },
    "isHosted": false,
    "pillarId": "pillar/arts",
    "pillarName": "Arts"
   },
   {
    "id": "us-news/2018/oct/10/national-law-enforcement-museum-police-brutality",
    "type": "article",
    "sectionId": "us-news",
    "sectionName": "US news",
    "webPublicationDate": "2018-10-10T15:47:42Z",
    "webTitle": "Where does police brutality fit in America's first law enforcement museum?",
    "webUrl": "https://www.theguardian.com/us-news/2018/oct/10/national-law-enforcement-museum-police-brutality",
    "apiUrl": "https://content.guardianapis.com/us-news/2018/oct/10/national-law-enforcement-museum-police-brutality",
    "fields": {
     "body": "<p>In narrative terms, it is like threading a needle. America’s first museum dedicated to law enforcement cannot avoid the racially charged subject of Ferguson, Missouri, where a white police officer <a href=\"https://www.theguardian.com/world/2014/aug/12/ferguson-missouri-shooting-michael-brown-civil-rights-police-brutality\">killed an unarmed black teenager</a> in 2014.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/us-news/2018/oct/04/san-francisco-police-black-residents-aclu-lawsuit\">San Francisco police targeted only black residents in drug arrests, lawsuit claims</a> </p> </aside>  <p>From Saturday, when the collection in Washington opens to the public, the museum is likely to spark intense debate over whether it gets the tone right in an era when police shootings and allegations of racism have often dominated news headlines.</p> <p>“[Ferguson] spurred protests and a national debate about law enforcement and race,” an information panel says. “A grand jury <a href=\"https://www.theguardian.com/us-news/2014/nov/24/ferguson-police-darren-wilson-michael-brown-no-charges\">did not indict the officer.</a> The Department of Justice concluded that he acted in self-defense. It did find systematic discrimination against African Americans by the city of Ferguson and its police. Since then officer-involved shootings have headlined the news, prompting agencies to adopt new practices, such as de-escalation training and body cameras.”</p> <p>Twenty years in the making, the $100m <a href=\"https://lawenforcementmuseum.org/\">National Law Enforcement Museum</a> is the new kid on the block in Washington’s already crowded museum marketplace: on the nearby national mall alone, the Smithsonian Institution runs 11 free museums and galleries, while directly opposite sits the dauntingly grand National Building Museum. </p> <p>For the most part the museum is uncritical and steers clear of politics, but there is a nod towards the tensions between law enforcement and African American communities. A newspaper headline, “No Indictment in Ferguson Teenager’s Killing”, sits beside the “12 Officers Shot, 5 Dead, in Dallas Police Ambush” – a reference to a 2016 attack by an army reservist <a href=\"https://www.theguardian.com/us-news/2016/jul/08/dallas-police-shooting-gunman-kill-white-officers\">said to have been angered</a> by police shootings of African American men.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/news/2018/oct/09/how-20-years-of-stop-and-search-has-widened-americas-racial-divide\">How 20 years of stop and search has widened America’s racial divide</a> </p> </aside>  <p>The display case includes a police body camera (“footage of the same event can tell different stories”) and uniform worn by Captain Ron Johnson, who took over security operations in Ferguson and abandoned swat trucks and riot armour <a href=\"https://www.theguardian.com/world/2014/aug/17/ron-johnson-ferguson-cop-middle-road-critics\">in favour of walking with demonstrators.</a> The rosary beads and buckeye nut that Johnson carried to relieve stress are also on show.</p> <p>Asked if the police have a public relations problem, and if the museum is aiming to help solve it, <a href=\"http://www.nleomf.org/about/president-ceo/\">chief executive Craig Floyd</a> said: “I think this museum will become a platform for very thoughtful, important discussions that need to occur between the public and law enforcement. We have a lot of those programmes already planned.”</p> <p>For about seven years, he continued, the <a href=\"http://www.nleomf.org/about/\">National Law Enforcement Officers Memorial Fund</a> has held public programmes that tackle topical issues, such as the pros and cons of body cameras. “We talked about the use of force and we had community activists, African American leaders from different communities and law enforcement leaders talking about what they do, why they do it, how they do it.</p> <p>“We heard from the community activists about what they might do differently to improve relations with the communities they serve. I think it has been very productive and we’re going to do a lot more of that here in this museum.”</p> <p>The building spans 57,000 sq ft and the collection has more than 21,000 artifacts, including a US Park Police Eagle One helicopter suspended from the ceiling and an Indiana state police Dodge Charger open to all comers. Bright and airy despite being mostly underground, the museum does offer attractions that can’t be found elsewhere in Washington or beyond.</p> <p><a href=\"https://lawenforcementmuseum.org/explore/discover-the-history/\">There is a book containing</a> “acts and laws of Massachusetts Bay, 1759”, a handgun, badge and coin case thought to have belonged to the old west lawman Pat Garrett, Al Capone’s revolver, special agent Eliot Ness’s credentials (prohibition was the deadliest era in law enforcement history), FBI director J Edgar Hoover’s desk, chair and phone, the phone that in 1968 received the first 911 call, and, perhaps most unexpectedly, Osama Bin Laden’s pakol hat, “illegally grabbed” as a trophy by a Navy Seal during the 2011 raid that killed him.</p> <p>An area devoted to film and TV portrayals of law enforcement includes the costume from Robocop 2 and a sweatshirt worn by counter terrorist agent Jack Bauer (Kiefer Sutherland) <a href=\"https://www.theguardian.com/tv-and-radio/24\">from the drama 24.</a> An original toilet/ sink unit, bed, wall locker, foot locker, light fixture and grate have been brought from a prison and set up in a recreated cell (on the bed, a Time/ Life magazine has the front page headline “Great prison escapes”).</p> <p>A temporary exhibition space is currently devoted to five community-oriented policing programmes in Charleston, Chicago, Cleveland, Dallas and Somerville. “We’ll bring in live canines on the weekends to display their talents and skill sets,” Floyd said. Tuesday’s media preview was punctuated by loud barking from <a href=\"https://www.washingtonpost.com/local/public-safety/dux-a-spotsylvania-county-k-9-recovers-after-being-shot-by-fleeing-man/2016/10/04/ed263256-8a37-11e6-bff0-d53f592f176e_story.html?noredirect=on&amp;utm_term=.17a1abf2d302\">a four-year-old police dog called Dux.</a></p> <p>The museum – which contains a hall of remembrance with pictures of officers killed in the line of duty – does not receive taxpayer funding. Some 88 donors gave $100,000 or more. <a href=\"https://www.motorolasolutions.com/en_us.html\">Motorola Solutions,</a> the communications company, and its foundation gave $18m and its name features prominently.</p> <p>Back in the historical gallery, a striking red and white plaque declares: “We demand an end to police brutality now!” It is actually from the 1960s – proof again of how history often rhymes.</p>"
    },
    "isHosted": false,
    "pillarId": "pillar/news",
    "pillarName": "News"
   },
   {
    "id": "film/2018/oct/09/hollywood-police-brutality-monsters-and-men-the-hate-u-give",
    "type": "article",
    "sectionId": "film",
    "sectionName": "Film",
    "webPublicationDate": "2018-10-09T08:00:29Z",
    "webTitle": "From the streets to the screen: how Hollywood is tackling police brutality",
    "webUrl": "https://www.theguardian.com/film/2018/oct/09/hollywood-police-brutality-monsters-and-men-the-hate-u-give",
    "apiUrl": "https://content.guardianapis.com/film/2018/oct/09/hollywood-police-brutality-monsters-and-men-the-hate-u-give",
    "fields": {
     "body": "<p>In terms of reaction time, cinema lags far behind TV, music and theater. For anyone <a href=\"https://www.vanityfair.com/hollywood/2017/11/the-post-movie-steven-spielberg-tom-hanks-meryl-streep-pentagon-papers\">not named Steven Spielberg</a>, it usually takes from one and a half to two years to nurture the seedling of an idea through scripting, pre-production, shooting, editing and distribution before the general public can finally get an eyeful. In 2016, the US presidential election had put everyone on ideological edge and rendered everything partisan. After two years of growth in size and power following the 2014 killings of Tamir Rice, Eric Garner and Michael Brown, the Black Lives Matter activism collective had staked out a corner of the mainstream. And still, the flow of violence from police officers to unarmed black civilians continued without ebb.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/film/2018/sep/08/the-hate-u-give-review-amandla-sternberg-shines-in-tough-teen-movie-with-radical-bent\">The Hate U Give review – Amandla Stenberg shines in tough teen movie with radical bent</a> </p> </aside>  <p>Everything came to a head in 2016, and Americans are now seeing those social shifts borne out at the movies, particularly through the purposeful increase in depictions of police. The multiplex is currently crawling with cops, and for the most part, they come off looking more like threats than protectors. This summer brought Rafael Casal and Daveed Diggs’ passion project <a href=\"https://www.theguardian.com/film/2018/oct/04/blindspotting-review-carlos-lopez-estrada\">Blindspotting</a>, Spike Lee’s incendiary <a href=\"https://www.theguardian.com/film/2018/aug/23/blackkklansman-review-spike-lee-race-war-satire-black-police-officer-trump\">BlacKkKlansman</a>, Boots Riley’s lunatic satire <a href=\"https://www.theguardian.com/film/2018/jan/25/sorry-to-bother-you-review-weirdo-workplace-satire-may-become-a-cult-classic\">Sorry to Bother You</a> and Director X’s remake of <a href=\"https://www.theguardian.com/film/2018/jun/12/superfly-review-a-sleek-swaggering-blaxploitation-remake\">SuperFly</a>, all of which cast varyingly disparaging lights on the boys in blue. That’s also true of two releases currently in US theaters, the star-studded adaptation of the bestselling novel <a href=\"https://www.theguardian.com/film/2018/sep/08/the-hate-u-give-review-amandla-sternberg-shines-in-tough-teen-movie-with-radical-bent\">The Hate U Give</a> and Sundance success Monsters and Men. With Barry Jenkins’ <a href=\"https://www.theguardian.com/film/2018/sep/10/if-beale-street-could-talk-review-barry-jenkins-tragic-romance-soars\">If Beale Street Could Talk</a> and Steve McQueen’s <a href=\"https://www.theguardian.com/film/2018/sep/09/widows-review-steve-mcqueen-dazzles-with-masterful-thriller\">Widows</a> both slated for this fall, the critiques won’t let up any time soon.</p> <p>Though these films all come from film-makers of color, their views hardly represent a monolithic stance on the matter. The tacit differences of opinion on empathy and praxis in these films reflect a messy, fractious conversation playing out on the national stage, in which the voices can only unite in their frustration, exhaustion and demand for an end to the madness.</p> <p>That said, one gets the sense that Boots Riley doesn’t see the matter as all that complex. He’s got plenty to say where the insidious evils of capitalism are concerned, but his film paints law enforcement as nothing more than the faceless enactors of the overclass’s whims. Albeit with a less lucid political subtext, SuperFly took the same position of blanket opposition, portraying the few police characters as racist, corrupt and all too eager to crack open a few civilian skulls. A slow-mo montage of hero Youngblood Priest beating the ever-loving snot out of a crooked cop is presented as a moment of cathartic wish fulfillment for the presumed audience.</p>  <figure class=\"element element-image element--showcase\" data-media-id=\"1ccffe6f86767339a308abe418a44fbac9aec6aa\"> <img src=\"https://media.guim.co.uk/1ccffe6f86767339a308abe418a44fbac9aec6aa/0_0_7380_3358/1000.jpg\" alt=\"Anthony Ramos and John David Washington in Monsters and Men\" width=\"1000\" height=\"455\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Anthony Ramos and John David Washington in Monsters and Men.</span> <span class=\"element-image__credit\">Photograph: Courtesy: Sundance</span> </figcaption> </figure>  <p>The majority of the aforementioned films seek a stance with a bit more nuance, and so they must allow for the belief that cops aren’t straightforwardly villainous as a whole, a notion supported by the very concept of black officers. Monsters and Men, BlacKkKlansman, and The Hate U Give posit the idea of the “good cop”, a black man on a mission to revolutionize a broken system from the inside out. John David Washington does double duty in Monsters and Men as well as BlacKkKlansman, playing two men who join the force with faith in the institution even if they don’t have faith in the people comprising it. As Det Ron Stallworth, Washington delivers an unmistakably Spike Lee-ish monologue about growing up idolizing the crisp uniform and the commitment to serve, a perfectly understandable dream when articulated by him.</p> <p>Patrice (Laura Harrier), a fiercely proud Black Panther and his romantic opposite, rightly tells him that his intentions aren’t enough to change the reality that for many, cops cause more harm than good. She accuses him of the same charge that young, principled Starr (Amandla Stenberg) levies against her uncle Carlos (Common) in a charged scene from The Hate U Give. Though he might not hold hate in his heart or mind, he’s nonetheless complicit in a larger campaign of bigotry against his own community. Except that both BlacKkKlansman and The Hate U Give ultimately recognize the utility of “good” cops, either to ferret out the bad eggs or to serve a little justice for the people every now and then.</p>       <figure class=\"element element-video\" data-canonical-url=\"http://www.youtube.com/watch?v=3MM8OkVT0hw\"                                                                        >  <iframe height=\"259\" width=\"460\" src=\"https://www.youtube-nocookie.com/embed/3MM8OkVT0hw?wmode=opaque&feature=oembed\" frameborder=\"0\" allowfullscreen ></iframe>  </figure>   <p>Contradictions like this abound – perhaps unavoidably – in an ongoing discourse that freely conflates groups with individuals and individuals with ideas. Because cinema must couch its polemics in narrative, characters too must stand in for assertions and their rebuttals, imperfectly conducting a dialogue with themselves. In this case, the “good” cop’s torn allegiances to his badge and his race are intended to embody two sides in this dialogue, though the subject often requires an even defter touch than that.</p> <p>Even the most didactic narrative films traffic mainly in feeling and story, leaving granular analysis of a many-faceted subject to essayists and debaters. But while the particulars of who is at fault and why continue to take shape, the sentiment at the heart of the issue remains the same. Men, women and children are dying in the streets, and America can’t afford to think of “the streets” as a theoretical, remote location that exists on the news. If it’s at the neighborhood theater, it’s everywhere.</p> <ul> <li><p>Monsters and Men is out in the US now with a UK release on 11 January. The Hate U Give is out now on limited release in the US with a UK release on 26 October</p></li> </ul>"
    },
    "isHosted": false,
    "pillarId": "pillar/arts",
    "pillarName": "Arts"
   },
   {
    "id": "books/2018/mar/22/black-lives-matter-novel-wins-waterstones-childrens-book-of-the-year",
    "type": "article",
    "sectionId": "books",
    "sectionName": "Books",
    "webPublicationDate": "2018-03-22T20:00:13Z",
    "webTitle": "Black Lives Matter novel wins Waterstones children's book of the year",
    "webUrl": "https://www.theguardian.com/books/2018/mar/22/black-lives-matter-novel-wins-waterstones-childrens-book-of-the-year",
    "apiUrl": "https://content.guardianapis.com/books/2018/mar/22/black-lives-matter-novel-wins-waterstones-childrens-book-of-the-year",
    "fields": {
     "body": "<p>A young adult novel inspired by both the Black Lives Matter movement and the rapper Tupac Shakur has won the Waterstones children’s book prize.</p> <p>Angie Thomas’s debut The Hate U Give won the £5,000 prize, an accolade decided entirely by booksellers, at a ceremony in London on 22 March. Following Starr, a teenage girl split between the poverty of her childhood and the affluent high school she attends, The Hate U Give explores racism and the aftermath of police violence when Starr witnesses the fatal shooting of an unarmed friend at the hands of an officer.</p> <p>The novel takes its title from a quote from the late Shakur, who once said that Thug Life – the name of his group and only studio album – stood for the phrase: “The Hate U Give Little Infants Fucks Everybody.” </p> <p><a href=\"https://www.theguardian.com/books/2017/apr/08/the-hate-u-give-angie-thomas-review-alex-wheatle\">In his review for the Guardian,</a> author Alex Wheatle described the story as “beautiful”. “The Hate U Give is an outstanding debut novel and says more about the contemporary black experience in America than any book I have read for years, whether fiction or non-fiction,” he wrote.</p> <p>Thomas, who was born and lives in Jackson, Mississippi, originally wrote the book as a short story but was inspired to expand it in 2015, by her anger at the deaths of several black Americans at the hands of police offices – which also sparked the Black Lives Matter movement, a campaign against violence and systemic racism towards black people.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/books/2017/mar/26/angie-thomas-the-debut-novelist-who-turned-racism-and-police-violence-into-a-bestseller\">Angie Thomas: the debut novelist who turned racism and police violence into a bestseller</a> </p> </aside>  <p><a href=\"https://www.theguardian.com/books/2017/mar/26/angie-thomas-the-debut-novelist-who-turned-racism-and-police-violence-into-a-bestseller\">In an interview with the Observer in 2017,</a> Thomas said she felt it was important for young adult books to explore police violence. “So many teenagers are affected by these cases. It’s usually young, unarmed black people who lose their lives. <a href=\"https://www.theguardian.com/us-news/trayvon-martin\">Trayvon Martin</a> was 17, <a href=\"https://www.theguardian.com/us-news/michael-brown-shooting\">Mike Brown </a>was young, <a href=\"https://www.theguardian.com/us-news/tamir-rice\">Tamir Rice</a> was 12. And so young people are affected by it, possibly the most affected, because they’re seeing themselves,” she said.</p> <p>Waterstones managing director James Daunt said The Hate U Give deserved a readership wider than only young adults. “Ours is a children’s prize, but there is no upper age limit to being stunned by beautiful writing of this visceral power. It is an extraordinary achievement, and it triumphs in a year of wonderful quality and creativity in children’s publishing,” he said.</p> <p>Children’s book buyer Florentyna Martin called it “outstanding piece of writing and an incredibly gripping read”.</p> <p>“This book has provided an important step-change in children’s publishing and our booksellers have championed this from the get-go. Angie Thomas has an incredible writing skill, impeccably adapting her tone of voice for each individual character and situation. She is a unique and powerful new voice for teenagers and adults and this book will undoubtedly be discussed for years to come,” she said.</p> <p>Thomas, who is also shortlisted for the <a href=\"https://www.theguardian.com/books/carnegie-medal\">2018 Carnegie medal</a>, took out the top prize after winning the older fiction category earlier in the night, alongside Jessica Townsend’s fantasy novel Nevermoor, which won best younger fiction book, and Joe Todd-Stanton’s picture book The Secret of Black Rock, which won the illustrated book category.</p>"
    },
    "isHosted": false,
    "pillarId": "pillar/arts",
    "pillarName": "Arts"
   },
   {
    "id": "us-news/2018/apr/11/australian-union-officials-who-ran-fake-black-lives-matter-facebook-page-fired",
    "type": "article",
    "sectionId": "world",
    "sectionName": "World news",
    "webPublicationDate": "2018-04-11T04:52:15Z",
    "webTitle": "Australian union officials who ran fake Black Lives Matter Facebook page fired",
    "webUrl": "https://www.theguardian.com/us-news/2018/apr/11/australian-union-officials-who-ran-fake-black-lives-matter-facebook-page-fired",
    "apiUrl": "https://content.guardianapis.com/us-news/2018/apr/11/australian-union-officials-who-ran-fake-black-lives-matter-facebook-page-fired",
    "fields": {
     "body": "<p>An Australian union has sacked two employees linked to <a href=\"https://www.theguardian.com/us-news/2018/apr/10/fake-black-lives-matter-facebook-page-run-by-australian-union-official-report?CMP=share_btn_tw\">a fake Black Lives Matter Facebook page</a>.</p> <p>On Wednesday the National Union of Workers confirmed it had terminated the employment of two organisers from its Western Australia branch over the page. </p> <p>A <a href=\"http://money.cnn.com/2018/04/09/technology/fake-black-lives-matter-facebook-page/index.html\">CNN investigation</a> claimed Ian MacKay – an organiser with the union – had helped set up and run a Facebook page called Black Lives Matter as well as other domain names linked to black rights.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/us-news/2018/apr/10/fake-black-lives-matter-facebook-page-run-by-australian-union-official-report\">Fake Black Lives Matter Facebook page run by Australian union official – report</a> </p> </aside>  <p>The group had more than twice as many followers as the official Black Lives Matter page, despite having no ties to the movement. </p> <p>The investigation quoted sources who said the page may have garnered upwards of $100,000 in donations, at least some of which was directed to bank accounts registered in Australia.</p> <p>The union’s national secretary, Tim Kennedy, released a statement saying the union was “deeply distressed and appalled by a CNN report regarding sham Black Lives Matter Facebook pages and websites”.</p> <p>“The NUW has launched an investigation into claims made by a CNN report and has terminated the officials concerned,” he said. “The NUW is not involved in and has not authorised any activities with reference to claims made in CNN’s story.</p> <p>“The claims made in the report, and subsequent reports, betray the values of the NUW and are abhorrent to all the hard-working NUW officials and members who are tarnished by these claims.</p> <p>“Further, our values of respect, dignity and equality define us. Every day, we represent workers organising collectively and struggling for a fair go. We stand in solidarity with Black Lives Matter and like grassroots activist organisations nationally and internationally.”<br></p> <p>The Guardian understands that the union’s initial investigations satisfied it that any donations to the page had not made their way into the union’s funds.</p> <p>On Wednesday the WA police force said it was “not aware of any complaints” regarding the sham page. A union spokesperson told the Guardian that officials were “very happy to cooperate with whoever the relevant authorities are”.</p> <p>Fundraising campaigns associated with the Facebook page were suspended by PayPal, Donorbox and Patreon after they were contacted for comment by CNN.</p> <p>Facebook said in a statement that the social media site had “investigated this situation as soon as it was brought to our attention, and disabled the page admin for maintaining multiple profiles on the platform”.</p> <p>MacKay also registered other websites with links to black rights, such as blacklivesnews.com, blackkillingsmatter.com and blackfists.com, among more than 100 site names in total.</p> <p>Domain records show that in 2015 he registered a site known as blackpowerfist.com, which operated as a Reddit-like discussion forum that encouraged donations. Historical domain registration details show Mackay used his union email address to register the site.</p> <p>Archived records on the site describe the site as being “created” by Black Lives Matter to “share the news that mainstream media play down or hide”.</p>"
    },
    "isHosted": false,
    "pillarId": "pillar/news",
    "pillarName": "News"
   },
   {
    "id": "commentisfree/2018/feb/23/oprah-florida-students-black-lives-matter",
    "type": "article",
    "sectionId": "commentisfree",
    "sectionName": "Opinion",
    "webPublicationDate": "2018-02-23T11:00:44Z",
    "webTitle": "Oprah supports the Florida students. What about Black Lives Matter? | Khanya Khondlo Mtshali",
    "webUrl": "https://www.theguardian.com/commentisfree/2018/feb/23/oprah-florida-students-black-lives-matter",
    "apiUrl": "https://content.guardianapis.com/commentisfree/2018/feb/23/oprah-florida-students-black-lives-matter",
    "fields": {
     "body": "<p>In a tweet posted on Tuesday, the media mogul Oprah Winfrey <a href=\"https://twitter.com/Oprah/status/966079086379507712\">promised</a> to pledge $500,000 towards the Parkland students’ March For Our Lives rally, which will take place on 24 March in Washington DC. The aftermath of the deadly mass shooting has seen students of Marjory Stoneman Douglas high school in Parkland, Florida, <a href=\"https://www.cnn.com/2018/02/21/us/florida-school-shooting/index.html\">call</a> for tougher gun control measures, <a href=\"http://thehill.com/homenews/state-watch/374724-florida-lawmakers-reject-motion-to-consider-bill-that-would-ban-assault\">pleading</a> with senators to vote against a bill protecting the right to carry assault rifles and <a href=\"https://twitter.com/AMarch4OurLives/status/965330458237067264\">planning</a> a nationwide walkout on 20 April.<br></p> <p>Winfrey has joined the ranks of public figures <a href=\"http://ew.com/news/2018/02/21/celebrities-applaud-parkland-students-activism/\">commending</a> the Parkland students for their bravery and courage in the face of what’s become a typical American tragedy. In her tweet, she likened them to the Freedom Riders of the 1960s who fought against segregation and racism by riding integrated buses throughout the south. </p> <p>There’s no question that solidarity from influential figures can help sustain the momentum being formed by the students. But there’s something unsettling about Winfrey’s immediate support of them, in contrast with her comments on the #BlackLivesMatter movement in early 2015. </p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/us-news/2018/jan/28/patrisse-khan-cullors-black-lives-matter-interview\">'We've ignited a new generation': Patrisse Khan-Cullors on the resurgence of black activism</a> </p> </aside>  <p>In an interview with <a href=\"http://people.com/celebrity/oprah-on-recent-protests-and-ferguson/\">People</a> for the film Selma, Winfrey accused the movement of lacking leadership, adding that it needed to “take note of the strategic, peaceful intention” which the civil rights movement used to enforce “real change”.<br></p> <p>It’s true that Winfrey <a href=\"https://www.theguardian.com/tv-and-radio/2013/aug/09/oprah-winfrey-swiss-apology-racist-treatment\">is no stranger</a> to racism and prejudice. Throughout her career, she’s used her platform to empower young Black people, <a href=\"http://www.oprah.com/omagazine/ripple-effect-of-one-act-of-kindness-oprah-scholarship/all\">starting</a> a scholarship fund for Morehouse College students and <a href=\"http://www.opportunitydesk.org/2017/09/25/african-womens-public-service-fellowship/\">offering</a> a public service fellowship for African women. But those acts don’t make up for her condescending attitudes towards an anti-racist group that aimed to tackle police brutality and global white supremacy. </p> <p>Black activists are often expected to toe the line of respectability to appease bourgeois white liberal sensibilities. And while this tactic was crucial to garnering sympathy from white moderates in the 60s, it can reaffirm the idea that Black people have to go out of their way to prove they’re not inherently dangerous or threatening.<br></p> <p>One of the key <a href=\"https://blacklivesmatter.com/about/herstory/\">features</a> of #BlackLivesMatter was its decision not to have a single leader on whom the fate of the movement was entirely dependent. The expectation for a Black messiah to deliver America from the sins of racism is counterproductive to the reality that it requires mass mobilization to tackle the forms of prejudice which keep marginalized communities vulnerable. Protest has changed vastly from the time of Dr King and the Freedom Riders. </p>  <aside class=\"element element-pullquote element--supporting\"> <blockquote> <p>Black activists are often expected to toe the line of respectability to appease bourgeois white liberal sensibilities</p> </blockquote> </aside>  <p>That rigid standards of respectability politics are still imposed on young Black people who are also demanding not to be the victims of reckless gun usage is an example of how victimhood is often racialized in America. Like the Parkland students, both Trayvon Martin and Tamir Rice were young victims of gun violence. And yet they were never afforded the luxury of being viewed as innocent or deserving of support.<br></p> <p>It’s been surreal to watch children and teenagers take on the politicians and organizations that have allowed them to become the casualties of political greed and lobbyist corporatism. While many of us have been heartened by the tenacity these students have displayed towards <a href=\"https://www.nytimes.com/2018/02/21/us/politics/trump-guns-school-shooting.html\">Donald Trump</a> and <a href=\"http://www.independent.co.uk/news/world/americas/florida-shooting-tomi-lahren-gun-control-parkland-school-students-response-twitter-a8214056.html\">conservative pundits</a>, it’s disappointing that a figure as important as Winfrey was more than happy to welcome the resistance of predominantly white suburban kids, but dismissed that of young black protesters asking for their humanity to be seen.<br></p> <p>Recently, a photo <a href=\"https://twitter.com/JuliannaForlano/status/966501970226962433\">emerged</a> online of a young white Parkland student with the words “don’t shoot” written on her palms. The intentions of the picture were questionable given that the phrase was conceived as a rebuttal against violence inflicted upon Black people at the hands of the police. </p> <p>However, the photo showed just how much the #BlackLivesMatter movement has shaped the trajectory of popular protest in our digital world. Because without the young black protesters who put their bodies on the line for justice and equality, we may not have heard from the women who said #MeToo, and we wouldn’t be hearing from the students who are emphatically saying #NeverAgain.<br></p> <ul> <li>Khanya Khondlo Mtshali is a freelance writer</li> </ul> <h2>Sign up for the Guardian US opinion newsletter</h2>  <figure class=\"element element-embed\" data-alt=\"form\">  <iframe src=\"https://www.theguardian.com/email/form/plaintone/3228\" height=\"218px\" data-form-title=\"Sign up for the Guardian US opinion email\" data-form-description=\"Get our daily email of the latest opinion articles each evening\" data-form-campaign-code=\"US_opinion\" scrolling=\"no\" seamless frameborder=\"0\" class=\"iframed--overflow-hidden email-sub__iframe js-email-sub__iframe js-email-sub__iframe--article\" data-form-success-desc=\"We will send you the latest opinion articles every weekday evening\"></iframe> </figure>"
    },
    "isHosted": false,
    "pillarId": "pillar/opinion",
    "pillarName": "Opinion"
   },
   {
    "id": "us-news/2018/apr/10/fake-black-lives-matter-facebook-page-run-by-australian-union-official-report",
    "type": "article",
    "sectionId": "world",
    "sectionName": "World news",
    "webPublicationDate": "2018-04-10T01:52:32Z",
    "webTitle": "Fake Black Lives Matter Facebook page run by Australian union official – report",
    "webUrl": "https://www.theguardian.com/us-news/2018/apr/10/fake-black-lives-matter-facebook-page-run-by-australian-union-official-report",
    "apiUrl": "https://content.guardianapis.com/us-news/2018/apr/10/fake-black-lives-matter-facebook-page-run-by-australian-union-official-report",
    "fields": {
     "body": "<p>A high-ranking Australian union official has been suspended amid reports he ran a fake Black Lives Matter Facebook page that solicited donations from the movement’s supporters. </p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/us-news/2018/feb/10/black-lives-matter-labor-unions-factory-workers-unite\">Justice in the factory: how Black Lives Matter breathed new life into unions</a> </p> </aside>  <p><a href=\"http://money.cnn.com/2018/04/09/technology/fake-black-lives-matter-facebook-page/index.html\">CNN reports</a> that Ian MacKay – an official with the National Union of Workers – helped set up and run a Facebook page called Black Lives Matter as well as other domain names linked to black rights. </p> <p>The page, which was removed by Facebook after CNN’s queries, had almost 700,000 followers – more than double the official Black Lives Matter page.</p> <p>MacKay – who is white – did not respond to calls or emails but denied running the page when contacted by CNN.</p> <p>A statement given to the Guardian by the NUW’s national secretary, Tim Kennedy, said the union had launched an investigation into the claims made in the CNN report.</p> <p>He said the union had suspended “the relevant officials pending the outcome of an investigation”.</p>  <figure class=\"element element-image element--supporting\" data-media-id=\"d52167981b529b1a6433e02fc6d482ec588b7b5f\"> <img src=\"https://media.guim.co.uk/d52167981b529b1a6433e02fc6d482ec588b7b5f/0_0_865_485/500.jpg\" alt=\"Ian Mackay who was a senior Australian union official from the National Union of Workers has been stood down amid claims he was involved in a fake Black Lives Matter Facebook page.\" width=\"500\" height=\"281\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Ian Mackay.</span> <span class=\"element-image__credit\">Photograph: National Union of Workers Facebook page</span> </figcaption> </figure>  <p>“The NUW is not involved in and has not authorised any activities with reference to claims made in CNN’s story,” he said. </p> <p>The Guardian understands MacKay and one other NUW official has been suspended. </p> <p>In 2015 Mackay was appointed vice president of the NUW’s general branch and the union’s public office records state that he still holds the position.</p> <p>The investigation quoted sources who said the page may have garnered upwards of $100,000 in donations, at least some of which was directed to bank accounts registered in Australia.</p> <p>It was tied to online donations that supposedly went to Black Lives Matter causes in the US. At least some of the money, however, was transferred to Australian bank accounts, CNN has reported.</p> <p>Fundraising campaigns associated with the Facebook page were suspended by PayPal, Donorbox and Patreon after they were contacted for comment.</p> <p>MacKay also registered other websites with links to black rights, such as blacklivesnews.com, blackkillingsmatter.com and backfists.com, among more than 100 site names in total. </p> <p>Domain records show that in 2015 he registered a site known as blackpowerfist.com, which operated as a Reddit-like discussion forum that encouraged donations. Historical domain registration details show Mackay used his union email address to register the site. </p> <p>Archived records on the site describe the site as being “created” by Black Lives Matter to “share the news that mainstream media play down or hide”.</p> <p>The historical site records state it is “not funded by any other BLM group, George Soros, Ford foundation or Celebrity”.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/commentisfree/2017/nov/02/activist-russia-protest-occupy-black-lives-matter\">I started Occupy Wall Street. Russia tried to co-opt me | Micah White</a> </p> </aside>  <p>“We also help people who can’t get support otherwise that are victims of hate crimes or have been affected by racism that come to us, we can’t often help them financially but try our best to get them free legal advice or some place to stay with one of our network,” an archived donations link to the site reads.<br></p> <p>The CNN investigation traced an anonymous Facebook profile under the name “BP Parker” who shared a link to the blackpowerfist website the day after it was registered. The same profile was an administrator of the “Black Lives Matter” Facebook page until the page was suspended. </p> <p>Black Lives Matter was contacted for comment.</p> <p>It comes as Facebook faces increased scrutiny on the content it hosts on the social media site. The company’s founder, Mark Zuckerberg, is due to appear before the US Congress this week when lawmakers will quiz him about the privacy scandal involving political consultant Cambridge Analytica and Russian use of the platform ahead of the 2016 US election.</p> <p>A spokesman for Facebook said: “We investigated this situation as soon as it was brought to our attention, and disabled the page admin for maintaining multiple profiles on the platform”. </p> <p>“We continue to look into the situation and will take the necessary action in line with our policies.” </p>"
    },
    "isHosted": false,
    "pillarId": "pillar/news",
    "pillarName": "News"
   },
   {
    "id": "stage/2018/mar/13/brer-cotton-review-theatre-503-london-tearrance-arvelle-chisholm",
    "type": "article",
    "sectionId": "stage",
    "sectionName": "Stage",
    "webPublicationDate": "2018-03-13T16:30:44Z",
    "webTitle": "Br’er Cotton review – bold, hilarious drama in age of Black Lives Matter",
    "webUrl": "https://www.theguardian.com/stage/2018/mar/13/brer-cotton-review-theatre-503-london-tearrance-arvelle-chisholm",
    "apiUrl": "https://content.guardianapis.com/stage/2018/mar/13/brer-cotton-review-theatre-503-london-tearrance-arvelle-chisholm",
    "fields": {
     "body": "<p>What is it like for young black children to grow up in the US in the age of <a href=\"https://www.theguardian.com/us-news/2018/jan/28/when-they-call-you-a-terrorist-black-lives-matter-review\">Black Lives Matter</a>? So asks Br’er Cotton, <a href=\"https://thisstage.la/2017/09/tearrance-arvelle-chisholms-heart-sinks-in-brer-cotton/\">Tearrance Arvelle Chisholm</a>’s new play, set in a Virginia community on the site of a former cotton mill. </p> <p>Fourteen-year-old Ruffrino Witherspoon is newly militant and filled with hate for the police, disdain towards the justice system and anger at white people. His father is serving a life sentence in prison. His mother, Nadine, works constantly as a maid, and his grandfather Matthew, who claims his own death is imminent, rubbishes most of his grandson’s politics.</p> <p>The script is bold, brave and very, very funny, as well as feeling impressively fast-paced for a production that runs for two hours and 15 minutes. As Ruffrino, Michael Ajao expresses teenage rage well, and his interactions with Trevor A Toussaint’s charming, droll Matthew help to show the generational divide that many young people experience when dissecting politics with their relatives. Kiza Deen is wonderful as Nadine, and her part is extremely well written: each time she comes on stage, we are reminded that for many struggling black mothers, grand ideas of revolution come second to paying the bills.</p>  <figure class=\"element element-image\" data-media-id=\"dd0d79453121432d8457c5198e3b6baee8990fb2\"> <img src=\"https://media.guim.co.uk/dd0d79453121432d8457c5198e3b6baee8990fb2/186_492_4034_2424/1000.jpg\" alt=\"Michael Ajao with Kiza Deen (Nadine) and Trevor A Toussaint.\" width=\"1000\" height=\"601\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Showtime … Michael Ajao with Kiza Deen (Nadine) and Trevor A Toussaint.</span> <span class=\"element-image__credit\">Photograph: Tristram Kenton/The Guardian</span> </figcaption> </figure>  <p>The script and actors more than hold their own, but it’s Br’er Cotton’s creative team that really shines. Roy Alexander Weise’s direction makes use of a compact space with ease; the actors almost glide across the stage, and the framing of more dreamlike sequences is impressive. Amy Mae’s lighting allows the shifts from kitchen to moonlit cotton field to dystopian video-game wasteland appear seamless, while Harry Johnson’s sound design is subtle but deeply effective.</p> <p>Incorporating video tech is particularly tricky on small stages; too much and you risk overwhelming the actors, too little and the audience may wonder what the point is. Br’er Cotton finds the middle ground, with video designer Louise Rhoades-Brown skilfully bringing Chisholm’s more abstract stage directions to life. </p> <p><a href=\"http://www.whatsonstage.com/london-theatre/news/br-er-cotton-young-black-theatre503-set-piece_45979.html\">Jemima Robinson</a>’s simple stage design is arresting: walls are adorned with the names, ages, location and year of death of dozens of African Americans in the US who have been killed by police. It gives the effect of the dead closing in on the Witherspoons. They are surrounded by them. The surprise post-interval staging change is also a visual treat. </p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/us-news/2018/jan/28/when-they-call-you-a-terrorist-black-lives-matter-review\">When They Call You a Terrorist review: Black Lives Matter memoir convinces</a> </p> </aside>  <p>Not all moments work as well as others. While Ellie Turner as Ruffrino’s Xbox Live partner (known only as Caged_Bird99) plays the space between earnest and hopeful well, her renditions of spoken word-like poetry edge towards cringe. The final-act revelation of who she really is and her too-brief discussion of disability similarly feel a little clunky. Ruffrino’s final showdown with a white police officer doesn’t have much in the way of dramatic suspense and Br’er Cotton’s ending feels depressingly inevitable – although perhaps that’s the point. Jarring and painful, the play’s final scene allows Ruffrino to look like what he is: a terrified teenage boy, buckling under the weight of a violent world he is too young to deal with. This is an important play, and a great one, that will leave audiences thinking for a long time. </p> <ul> <li>At <a href=\"https://theatre503.com/whats-on/brer-cotton/\">Theatre 503, London, until 31 March</a>. Box office: 020-7978 7040.<br></li> </ul>"
    },
    "isHosted": false,
    "pillarId": "pillar/arts",
    "pillarName": "Arts"
   },
   {
    "id": "us-news/2017/dec/30/erica-garner-dies-black-lives-matter-eric-garner-daughter",
    "type": "article",
    "sectionId": "world",
    "sectionName": "World news",
    "webPublicationDate": "2017-12-30T21:22:58Z",
    "webTitle": "Erica Garner, Black Lives Matter activist, dies aged 27",
    "webUrl": "https://www.theguardian.com/us-news/2017/dec/30/erica-garner-dies-black-lives-matter-eric-garner-daughter",
    "apiUrl": "https://content.guardianapis.com/us-news/2017/dec/30/erica-garner-dies-black-lives-matter-eric-garner-daughter",
    "fields": {
     "body": "<p>The Black Lives Matter activist Erica Garner has died, after a week in hospital following a heart attack. She was 27. Garner was the daughter of Eric Garner, a man who died in a police chokehold in New York in 2014.</p> <p>Among tributes, Senator Bernie Sanders <a href=\"https://twitter.com/BernieSanders/status/947156497263448065\">said</a> that although Garner “didn’t ask to be an activist, she responded to the personal tragedy of seeing her father die … by becoming a leading proponent for criminal justice reform and for an end to police brutality”.</p> <p><a href=\"https://nypost.com/2017/12/30/erica-garner-dies-after-suffering-major-heart-attack/\">Announcing</a> Garner’s death in New York on Saturday morning, the Rev Al Sharpton said she was “a warrior to the end”. He said: “Her heart was broken when she didn’t get justice … the [heart] attack just dealt with the pieces that were left.”</p> <p>Four months ago, Garner gave birth to a son who was named for her father. She also had an eight-year-old daughter. In a recent interview with <a href=\"https://twitter.com/BenjaminPDixon/status/946436687588192257\">the webshow Like it or Not,</a> she talked about the difficulties of life as a parent and an activist. “I’m struggling right now from the stress of everything,” she said, “because the system, it beats you down.”</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/commentisfree/2015/dec/09/erica-garner-conflict-can-destroy-movements-fight-the-system\">Conflict can destroy movements. We need to fight the system, not each other | Erica Garner and Kemi Alabi</a> </p> </aside>  <p>Her mother, Esaw Snipes, <a href=\"https://www.nytimes.com/2017/12/25/nyregion/eric-garners-27-year-old-daughter-is-in-a-coma.html\">told the New York Times</a> earlier this week her daughter learned during her recent pregnancy that she had heart problems. Snipes said Garner had a heart attack after an asthma episode and was placed in a medically induced coma.</p> <p>On Saturday, Snipes <a href=\"https://www.nytimes.com/2017/12/30/nyregion/erica-garner-dead.html?hp&amp;action=click&amp;pgtype=Homepage&amp;clickSource=story-heading&amp;module=first-column-region&amp;region=top-news&amp;WT.nav=top-news\">told the Times</a>: “The only thing I can say is that she was a warrior. She fought the good fight. This is just the first fight in 27 years she lost.”</p> <p>A message on Garner’s official Twitter account, which was run by family and friends after she became ill, <a href=\"https://twitter.com/es_snipes/status/947115409550999558\">said</a>: “She was human: mother, daughter, sister, aunt. Her heart was bigger than the world. It really really was. She cared when most people wouldn’t have. She was good. She only pursued right, no matter what. No one gave her justice.”</p> <p>Eric Garner, <a href=\"https://www.theguardian.com/us-news/2014/dec/03/eric-garner-new-york-mayor-bill-de-blasio\">who was 43</a>, died in Staten Island in July 2014 after a white police officer subdued him with an <a href=\"https://www.theatlantic.com/national/archive/2014/12/context-for-the-punishment-free-killing-of-eric-garner/383413/\">illegal chokehold</a>, during an arrest over the alleged sale of untaxed loose cigarettes. He also suffered from asthma. His last words, “<a href=\"https://www.theguardian.com/us-news/video/2014/dec/04/i-cant-breathe-eric-garner-chokehold-death-video\">I can’t breathe</a>”, became a slogan for activists protesting police brutality against African Americans.</p> <p>The officer, Daniel Pantaleo, was not charged and remains employed by the New York police department. The decision not to press charges led to <a href=\"https://www.theguardian.com/us-news/2014/dec/03/justice-department-eric-holder-eric-garner-investigation\">major protests in New York City</a>.</p> <p>Erica Garner became an activist and writer, including for the <a href=\"https://www.theguardian.com/commentisfree/2015/dec/09/erica-garner-conflict-can-destroy-movements-fight-the-system\">Guardian</a>. In July 2016, she <a href=\"https://nypost.com/2016/07/14/erica-garner-meets-with-obama-after-abc-town-hall-outburst/\">met privately with Barack Obama</a>, after protesting during a town hall event on race. She also campaigned on behalf of Sanders in his bid for the Democratic presidential nomination.</p> <p>In his statement, Sanders said: “Erica Garner was an exceptional young woman. She was a loving daughter, sister, mother, friend.”</p> <p>He added: “I had the honor of getting to know Erica and I was inspired by the commitment she made working towards a more just world for her children and future generations. She was a fighter for justice and will not be forgotten.”</p>  <figure class=\"element element-image\" data-media-id=\"9f93e39bea35500cf34ec46be5e1507c59189fdc\"> <img src=\"https://media.guim.co.uk/9f93e39bea35500cf34ec46be5e1507c59189fdc/0_284_3500_2100/1000.jpg\" alt=\"Erica Garner at a Bernie Sanders campaign event in 2016. After her death, Sanders called Garner ‘a fighter for justice’\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Erica Garner at a Bernie Sanders campaign event in 2016. After her death, Sanders called Garner ‘a fighter for justice’</span> <span class=\"element-image__credit\">Photograph: Jim Young/Reuters</span> </figcaption> </figure>  <p>A message on Garner’s Twitter account referred to the Democratic New York mayor <a href=\"https://www.theguardian.com/us-news/2014/dec/03/eric-garner-new-york-mayor-bill-de-blasio\">Bill de Blasio</a> and <a href=\"https://twitter.com/es_snipes/status/947115557681270784\">said</a>: “... explain how she died with no justice.”</p> <p>In a statement, De Blasio <a href=\"https://twitter.com/NYCMayor/status/947150195162263552\">said</a>: “Erica Garner’s death is a horrible tragedy. I am praying for her family, who have already been through so much. This city will miss her unshakable sense of justice and passion for humanity.”</p> <p>In 2015, the Garner family <a href=\"https://www.theguardian.com/us-news/2015/jul/13/new-york-city-pays-59m-in-settlement-with-family-of-eric-garner\">settled a civil wrongful death suit</a> with the city of New York for $5.9m.</p> <p>Other Twitter messages from Garner’s account <a href=\"https://twitter.com/es_snipes/status/947131145719832578\">said</a> “out of respect to Erica please do not request comment if the journalist is not Black” and “please share all video and photos of Erica you have”.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/us-news/2017/jan/17/black-lives-matter-birth-of-a-movement\">Black Lives Matter: birth of a movement | Wesley Lowery</a> </p> </aside>  <p>In a <a href=\"https://twitter.com/NAACP/status/947142425767706624?ref_src=twsrc%5Etfw&amp;ref_url=https%3A%2F%2Fwww.cbsnews.com%2Fnews%2Ferica-garner-activist-and-daughter-of-eric-garner-dead-at-27%2F\">statement</a>, the National Association for the Advancement of Colored People (NAACP) said Garner took “a stand when so may others sat” and thanked her “for leading the charge when so many others faded into the background”.</p> <p>Donna Lieberman, executive director of the New York Civil Liberties Union, said Garner “showed incredible courage and remarkable resolve” and “bravely transformed her unspeakable personal pain in[to] political power as she became a leader in the fight for police reform”.</p> <p>Lieberman also mentioned Eric Garner’s mother, who has also <a href=\"https://www.theguardian.com/world/2016/nov/22/mothers-of-the-movement-trayvon-martin-sandra-bland-eric-garner-amadou-diallo-sean-bell\">campaigned on the issue of police brutality</a>, when she said: “Our thoughts are with Gwenn Carr and the rest of Erica’s family, who once again must endure the loss of a loved one who died much too young.”</p> <p>Tina Luongo, attorney-in-charge of the criminal defense practice at the Legal Aid Society, said Garner “put a greater spotlight on … the need for sweeping criminal justice reforms”.</p>"
    },
    "isHosted": false,
    "pillarId": "pillar/news",
    "pillarName": "News"
   },
   {
    "id": "us-news/2018/jan/28/when-they-call-you-a-terrorist-black-lives-matter-review",
    "type": "article",
    "sectionId": "world",
    "sectionName": "World news",
    "webPublicationDate": "2018-01-28T07:00:12Z",
    "webTitle": "When They Call You a Terrorist review: Black Lives Matter memoir convinces",
    "webUrl": "https://www.theguardian.com/us-news/2018/jan/28/when-they-call-you-a-terrorist-black-lives-matter-review",
    "apiUrl": "https://content.guardianapis.com/us-news/2018/jan/28/when-they-call-you-a-terrorist-black-lives-matter-review",
    "fields": {
     "body": "<p>This is a powerful memoir by “a mother and a wife, a community organizer and Queer, an artist and a dreamer”, who in 2013 invented the hashtag #blacklivesmatter and then became one of the co-founders of that organization.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/us-news/2018/jan/28/patrisse-khan-cullors-black-lives-matter-interview\">'We've ignited a new generation': Patrisse Khan-Cullors on the resurgence of black activism</a> </p> </aside>  <p>Patrisse Khan-Cullors grew up in Van Nuys, California, where she was raised “between the twin terrors of poverty and the police”. It was a place where she and her siblings were always treated “like suspects” and crack cocaine “filled the empty spaces for a lot of people whose lives have been emptied out”. She was part of the “post-Reagan, post-social safety net generation”.</p> <p>Her life was saved by an indomitable mother, a fourth-grade teacher who gave her books and allowed her to teach her class about the civil rights movement, and a charter high school where she studied apartheid, communism, the anarchist Emma Goldman and the African American lesbian poet Audre Lorde.</p> <p>Her narrative never flags, party because there is never anything predictable about the trajectory of Khan-Cullors’ life. She comes out as queer at 16, then falls in love with a boy two years later. Eventually she marries that boy. When she leaves him, she remains close to him as a fellow activist. Later there is another boyfriend, who fathers her son, and then another marriage, to Janaya Khan, a black, queer, gender-nonconforming activist, also known as future.</p> <p>Activism is always at the heart of Khan-Cullors’ life, whether she is organizing mass protests in Ferguson, Missouri, after Michael Brown is shot by a white policeman in 2014, or fighting to legalize marijuana in California because “marijuana is the fourth-leading case of deportation, and every night in LA County 500 people sit in the jail simply for possessing it.”</p> <p>She is always aware that she is picking up the torch from previous generations of activists, from the Deacons of Defense, who organized against white vigilantes in Louisiana in 1964 and 1965, to Huey Newton and Bobby Seale, the Black Panthers who began their fight against the brutality of the Oakland police in 1966. </p> <p>“We were and are their progeny,” she writes.</p>  <aside class=\"element element-pullquote element--supporting\"> <blockquote> <p>We have to talk very specifically about the anti-black racism that stalks us until it kills us</p> <footer> <cite>Patrisse Khan-Cullors</cite> </footer> </blockquote> </aside>  <p>The book is peppered with statistics that remind us racism is pervasive throughout the US, even in a very blue state like California where “a human being is killed by a police officer roughly every 72 hours” and “63% of these people killed by police are black or Latino. Black people, 6% of the California population, are targeted and killed at five times the rate of whites.”</p> <p>Her own brother, mentally ill and wheelchair-bound, is brutally tortured in a California prison. Shortly after he returns home in 2011, she experiences a terrible shock of recognition when she reads a complaint filed by the American Civil Liberties Union of southern California, which alleges systematic torture by the Los Angeles sheriff’s department in the county jail. </p> <p>Among the victims is a “a wheelchair-bound prisoner whom deputies pulled off his bed, kicked and kneed in his ribs, back and neck … I begin to hyperventilate and remember my brother on his knees drinking out of the toilet. My God.”</p> <p>Somehow, through all the traumas suffered by friends and close family members, Khan-Cullors manages to sustain herself with her activism. </p> <p>“In the wake of the acquittal of Trayvon Martin’s killer,” she writes, “we have to change the conversation. We have to talk very specifically about the anti-black racism that stalks us until it kills us … There is something quite basic that has to be addressed in the culture, in the hearts and minds of people who have benefitted from, and were raised up on, the notion that black people are not fully human.”</p> <p> She has devoted her life, she writes, to “trying to get people to see that as much as there is a progressive movement for justice, there are those working just as hard for the opposite outcome, an outcome where only the fewest of lives matter at all”.</p> <p>On the first anniversary of the inauguration of Donald Trump, the first president of modern times to use the White House to blatantly fan the flames of racism, the mission of Khan-Cullors and her fellow activists has never been more important – or more urgent.</p>"
    },
    "isHosted": false,
    "pillarId": "pillar/news",
    "pillarName": "News"
   },
   {
    "id": "us-news/2018/feb/10/black-lives-matter-labor-unions-factory-workers-unite",
    "type": "article",
    "sectionId": "us-news",
    "sectionName": "US news",
    "webPublicationDate": "2018-02-10T12:00:16Z",
    "webTitle": "Justice in the factory: how Black Lives Matter breathed new life into unions",
    "webUrl": "https://www.theguardian.com/us-news/2018/feb/10/black-lives-matter-labor-unions-factory-workers-unite",
    "apiUrl": "https://content.guardianapis.com/us-news/2018/feb/10/black-lives-matter-labor-unions-factory-workers-unite",
    "fields": {
     "body": "<p>After decades of decline unions have found a new champion in efforts to organize workers: the Black Lives Matter movement.<br></p> <p>Unions have suffered as manufacturing has moved south away from their old strongholds in the north of the US. Membership rates were 10.7% in 2016, down from 20.1% in 1983, according to the Bureau of Labor Statistics. At the same time the shift from manufacturing to service industry jobs has hurt them too.<br></p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/us-news/2018/feb/01/fight-for-15-movement-plans-fast-food-workers-strike-across-south\">Fight for $15 movement plans fast-food workers' strike across south</a> </p> </aside>  <p>But as the Black Lives Matter and other social justice campaigns increasingly focus on economic justice, unions see a new opportunity. And ironically, a series of defeats for labor in the south is helping to fire up recruitment drives and attracting international support in the process.<br></p> <p>Last August’s <a href=\"https://www.theguardian.com/us-news/2017/mar/05/union-rally-mississippi-nissan-bernie-sanders\">bitterly fought</a> attempt to unionize Nissan’s plant in Canton, Mississippi is a case in point and one that labor leaders say has made multinationals wary of becoming embroiled in high-profile union-busting drives lead primarily by black workers.<br></p> <p>The fight at Nissan, where 80% of the workforce is black, drew international attention as Americans for Prosperity, the rightwing Koch Brothers-backed lobby group, ran ads blasting the United Auto Workers, and the former Democrat presidential hopeful senator Bernie Sanders and the actor and activist Danny Glover descended on the plant to lobby for unionization.</p> <p>After a narrow defeat, labor leaders charged Nissan not only with illegal anti-union conduct, but with racism. The company denies the charges of racism and illegal anti-union busting. But already labor leaders say they are starting to see a shift and that multinationals, particularly European companies, are concerned about being seen as racist when they move their operations to the South.<br></p>  <aside class=\"element element-pullquote element--supporting\"> <blockquote> <p>Nissan has been a warning sign. The bad PR, the money lost, the sense that they are racially insensitive</p> <footer> <cite>Marc Bayard, Institute for Policy Studies</cite> </footer> </blockquote> </aside>  <p>“Nissan has been a warning sign on the road. The bad PR, the amount of money that has been lost, the tarnishing of the brand, the sense that they are racially insensitive to the community, no company domestic or foreign wants to be labeled racist,” said Marc Bayard, director of the Black Worker Initiative at the Institute for Policy Studies, who has spent more than two decades attempting to organize multinationals.<br></p> <p>“I have had conversations with companies and local Chambers of Commerce, who saw what happened at Nissan and are concerned about being seen as anti-union, anti-community, and racially insensitive,” said Bayard.<br></p> <p>In the meantime, Black Lives Matter is using the voice it has built in social justice campaigns to expand its remit. <a href=\"https://www.theguardian.com/us-news/2018/feb/01/fight-for-15-movement-plans-fast-food-workers-strike-across-south\">On 12 February</a>, the Black Lives Matter movement and the low wage workers campaign Fight for $15 are combining for a series of strikes in cities across the US in order to commemorate the 50th anniversary of the beginning of the Memphis sanitation strike.<br></p> <p>The union-backed Fight for $15 has been pushing for more union representation in the fast food industry and has successfully pressed for increases in pay in states across the US but, once again, the southern states have proved harder to crack.</p>  <figure class=\"element element-image\" data-media-id=\"3aa0fa8a438b835e27f0755c591cdb564adbc227\"> <img src=\"https://media.guim.co.uk/3aa0fa8a438b835e27f0755c591cdb564adbc227/0_40_6064_3639/1000.jpg\" alt=\"Bernie Sanders at a pro-union rally near Nissan’s Mississippi plant on 4 March 2017.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Bernie Sanders at a pro-union rally near Nissan’s Mississippi plant on 4 March 2017.</span> <span class=\"element-image__credit\">Photograph: Rogelio V. Solis/AP</span> </figcaption> </figure>  <p>The fight will not be easy. Labor leaders like Maria Somma, the first Asian American to act as director of organizing for the Steelworkers, says that multinationals go down south to take advantage of racist power structures that make people of color afraid to speak up in the workplace.<br></p> <p>“It’s a known fact that African Americans make less than their white counterparts doing their same jobs,” said Somma. “Their work isn’t valued and they know it. This creates a sense of fear because you know the people who are your bosses don’t value you. I believe that employers understand that psychological impact and take advantage of it.”<br></p> <p>Somma recently helped lead a union drive of Kumho tire plant in Macon, Georgia, where more than 80% of the workers signed cards indicating they wanted to join the union. But the majority black workforce was again subjected to intense anti-union pressure with daily, hour-long, one-on-one anti-union meetings by a team of seven full-time anti-union consultants for more than two weeks.<br></p> <p>The union alleges that Kumho repeatedly threatened to close the plant if workers unionized and to fire workers if they caught them advocating for the union. Kumho defeated the Steelworkers’ organizing attempt by<a href=\"http://paydayreport.com/georgia-tire-workers-lose-union-election-by-28-votes-following-what-steelworkers-call-a-psychological-warfare-campaign/\"> a margin of 164-136</a> and the union alleges that Kumho tried to quash further organizing by firing one of the organizers of the drive, Mario Smith, a mere two days after the vote.<br></p>  <aside class=\"element element-pullquote element--supporting\"> <blockquote> <p>Young workers get it that you can’t organize without a social justice approach</p> <footer> <cite>Maria Somma, union organizer</cite> </footer> </blockquote> </aside>  <p>The news of his firing sent chills throughout the plant and attendance at union meetings dropped precipitously.<br></p> <p>“It’s hard: nobody wants to hear it right now because nobody wants to get caught scared talking about it,” said Kumho Tire worker Alex Perkins. “They are scared for their job and it’s really hard to get people to talk.”<br></p> <p>The United Steelworkers have filed charges with the National Labor Relations Board (NLRB) against Kumho over Smith’s firing and other alleged abuses.<br></p> <p>They have also reached out to their allies in the Korean labor movement to help put pressure on Kumho in Korea.<br></p> <p>It is a tactic that has already had some success. In 2015, the International Brotherhood of Electrical Workers (IBEW) attempted to organize the Swedish manufacturer Electrolux’s brand new 800-person plant in Memphis, Tennessee.<br></p> <p>Like Nissan, Electrolux is unionized outside the US, but management in Memphis decided to hire the notorious anti-union law firm Littler Mendelson to run a hardball anti-union drive at the majority African American plant.</p> <p>Free T-shirts with a slash through the IBEW logo were distributed throughout the plant while TV screens broadcast anti-union messages.</p>  <figure class=\"element element-image element--showcase\" data-media-id=\"d7c9cda81b9b5d7e8e3a9d5e5d2c1c324415bd89\"> <img src=\"https://media.guim.co.uk/d7c9cda81b9b5d7e8e3a9d5e5d2c1c324415bd89/0_0_3500_2334/1000.jpg\" alt=\"People participate in a ‘Fight for $15’ wage protest in Los Angeles, California.\" width=\"1000\" height=\"667\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">People participate in a Fight for $15 wage protest in Los Angeles, California.</span> <span class=\"element-image__credit\">Photograph: Lucy Nicholson/Reuters</span> </figcaption> </figure>  <p>Supervisors at Electrolux forced workers to attend one-on-one anti-union meetings, where they were grilled about their views on union membership and their work performance. Managers also warned workers that if they unionized, the plant could close. Workers voted against the union by a narrow margin of 57 votes in February of 2015. </p> <p>After the vote Randall Middleton, the IBEW’s director of manufacturing, flew to Stockholm to meet with IF Metall, the 325,000-strong union that represents Electrolux in Sweden, and brief them on the tactics that had been used to scare workers. </p> <p>Under pressure from the union, Electrolux reigned in anti-unionization tactics, and workers planning a new vote found support from the Black Lives Matter activists marching in the streets. In July 2016, during the lead up to the election, some workers took part in a protest occupying the Hernando De Soto Bridge over the Mississippi river.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/us-news/2017/nov/30/dolores-huerta-yes-we-can\">'Yes we can': Dolores Huerta, architect of slogan, gets the spotlight in new film</a> </p> </aside>  <p>“When they saw us occupying that bridge, they knew that power, and that people in the community had their back,” said Keedran “TNT” Franklin, an organizer with Coalition of Concerned Citizens.<br></p> <p>The IBEW subsequently won a landmark victory at Electrolux’s plant by a margin of 461-193.<br></p> <p>While such victories are currently the exception to the rule, unions are looking closely at the success of social justice movements. Younger union activists are increasingly focused on not just organizing a campaign based solely on justice for workers, but around race, gender, disability, and sexual orientation, said Somma.<br></p> <p>“Young workers get it that you can’t organize without a social justice approach,” said Somma. “I’ve been in the movement for a good number of years and I believe it’s a big change. It’s not coming from union, it’s coming directly from our members and I love it.”<br></p>"
    },
    "isHosted": false,
    "pillarId": "pillar/news",
    "pillarName": "News"
   },
   {
    "id": "commentisfree/2017/nov/04/having-black-lives-matter-in-australia-can-help-strengthen-indigenous-activism",
    "type": "article",
    "sectionId": "commentisfree",
    "sectionName": "Opinion",
    "webPublicationDate": "2017-11-03T21:00:30Z",
    "webTitle": "Having Black Lives Matter in Australia can help strengthen Indigenous activism | Jack Latimore",
    "webUrl": "https://www.theguardian.com/commentisfree/2017/nov/04/having-black-lives-matter-in-australia-can-help-strengthen-indigenous-activism",
    "apiUrl": "https://content.guardianapis.com/commentisfree/2017/nov/04/having-black-lives-matter-in-australia-can-help-strengthen-indigenous-activism",
    "fields": {
     "body": "<p>The visit of the founders of Black Lives Matter to accept the Sydney peace prize should be leveraged by First Nations, indeed by all people of colour in Australia plus our allies and advocates, as a mechanism to have our agendas infiltrate mainstream forums at an international level and work towards redressing the raft of issues that affect us.</p> \n<p>Rather than a crescendo doused in limelight, the presence of Black Lives Matter in Australia should be viewed as a starting point. It has provided a perfect opportunity for community program practitioners, activists and advocacy groups to come together, form stronger alliances and both expose and progress broader public understanding of the complex of race-related (and gender-related) disadvantage and discrimination in this country. These firmer connective networks can and will contribute to delivering a more participatory form of democracy than Australia is used to.</p> \n<aside class=\"element element-rich-link element--thumbnail\"> \n <p> <span>Related: </span><a href=\"https://www.theguardian.com/us-news/2017/nov/02/black-lives-matter-in-australia-wherever-black-people-are-there-is-racism-and-resistance\">Black Lives Matter in Australia: wherever black people are, there is racism – and resistance</a> </p> \n</aside> \n<p>Last Friday I met Patrisse Cullors and Rodney Diverlus from Black Lives Matter at Melbourne’s Tullamarine airport and flew to Mildura to hear from local mob there about community efforts to improve issues such as family violence and overrepresentation in the justice system. The objective of the trip was for IndigenousX to provide Black Lives Matter with an understanding of what is happening on the ground in Indigenous communities, outside the inner-city metropolitan areas that their itinerary had otherwise confined them to. </p> \n<p>In Mildura we gave them a glimpse of the potential of community-led programs so they could take that knowledge with them into a week packed with media appearances and meetings. Cullors and Diverlus also heard from community about their lived experiences, past and present, to provide them with a better understanding of the persistent issues impacting Indigenous communities more broadly.</p> \n<p>Together we heard from elders and respected community leaders about the role they play within Victoria’s Koori court and how that program aims to reduce recidivism and overrepresentation within the state’s justice system. </p> \n<p>We visited the <a href=\"http://www.havenreports.com.au/our-highlights/meminar-ngnang-gimba/\">Meminar Ngangg Gimba women’s shelter</a> and listened to the elders who work there around the clock to assist families escaping domestic violence. We sat with representatives of the Victorian Aboriginal Legal Service and heard what it’s like growing up in Mildura and the state of relationships between the region’s Indigenous youth and police. These conversations, as well as others with different community members, revealed a common thread: self-determined programs that provide Indigenous decision-making roles work better than those not being led by mob.</p> \n<p>The cruel irony of <a href=\"https://www.theguardian.com/australia-news/2017/oct/26/turnbulls-uluru-statement-rejection-mean-spirited-bastardry-legal-expert\">Malcolm Turnbull’s flat rejection of the Uluru statement’s</a> proposition for a constitutionally enshrined Indigenous voice to parliament hung absurdly and deplorably over each of these exchanges.</p> \n<figure class=\"element element-atom\"> \n <gu-atom data-atom-id=\"2cebf40a-b1ae-4761-92c0-bbc22cf53c2b\" data-atom-type=\"media\"> \n  <div> \n   <iframe frameborder=\"0\" allowfullscreen=\"true\" src=\"https://www.youtube-nocookie.com/embed/iAVymi5p694?showinfo=0&amp;rel=0\"></iframe> \n  </div>\n </gu-atom> \n</figure> \n<p>Driving back into town after listening to that Murriwarra elder Aunty Margrett Handy-Mitchell recount her experiences growing up in the region, Guardian Australia’s videographer David Fanner asked Cullors and Diverlus if they understood what was meant when Aunty Margrett told them that as a child she used to find her shoes at the “tip”.</p> \n<p>“That’s only one generation back,” Fanner said in amazement. We were following Uncle Peter Peterson towards Dareton’s Namatjira mission. “Nama”, as locals refer to it, is an Aboriginal settlement established in 1968 to wipe out the multiple shanty towns that surrounded Mildura. Nama had electricity and water connected in 1992.</p> \n<p>During our time in Mildura, and briefly in the video we produced, Cullors and Diverlus explained their perspectives of the black diaspora to me. It was a tale of urgent inequality and disadvantage, of black fear and the violent erasure of diverse culture and diverse bodies. First Nations peoples in this country haven’t escaped that conceptualisation of diaspora either. In fact it’s an ongoing project. The dispersals perpetrated on our old ones during the frontier wars, and again notably in the first half of last century under the banner of the assimilationist white Australia policy, have simply been working more quietly, more insidiously recently. Here too, the state-willed erasure persists unabated.</p> \n<p>The bestowing of the Sydney peace prize on the Black Lives Matter movement shouldn’t be interpreted as ignoring any of our domestic race-related human rights issues. It has provided a space to amplify these issues into dominant forums, but more importantly, it has presented the opportunity to draw together and form stronger strategic alliances across our diverse advocacy groups, to form a collective to push back against the commonwealth’s ongoing colonial project, to form a network of resistance operating on many fronts simultaneously. </p>"
    },
    "isHosted": false,
    "pillarId": "pillar/opinion",
    "pillarName": "Opinion"
   },
   {
    "id": "us-news/2017/nov/02/black-lives-matter-in-australia-wherever-black-people-are-there-is-racism-and-resistance",
    "type": "article",
    "sectionId": "world",
    "sectionName": "World news",
    "webPublicationDate": "2017-11-02T00:50:52Z",
    "webTitle": "Black Lives Matter in Australia: wherever black people are, there is racism – and resistance",
    "webUrl": "https://www.theguardian.com/us-news/2017/nov/02/black-lives-matter-in-australia-wherever-black-people-are-there-is-racism-and-resistance",
    "apiUrl": "https://content.guardianapis.com/us-news/2017/nov/02/black-lives-matter-in-australia-wherever-black-people-are-there-is-racism-and-resistance",
    "fields": {
     "body": "<p>Of the many remarkable moments on our Australian trip so far, there’s one that stands out. </p> \n<p>On Tuesday night, we visited the Redfern community centre to meet with local Indigenous people and hear their stories. </p> \n<p>After playing the didgeridoo, Nathan Scott stood up, opened up his notebook and read out his father’s story. He was only six months old when <a href=\"http://treatyrepublic.net/content/three-decades-death-douglas-scott-remains-unresolved\">his father Douglas Scott</a> was found hanged in his cell in Berrimah prison in Darwin. The family was told he had killed himself, but Nathan’s mother refused to believe this. For 20 years, his mother fought for justice for his father, but she never found it. The police harassed and surveilled the family when they asked questions, but there were no answers.</p> \n<p>And yet, although the family never received justice and it was a great sacrifice for everyone involved, Nathan Scott said he wouldn’t have done anything differently. For him, his fight for his father was a fight for all Indigenous Australian people.</p> \n<figure class=\"element element-atom\"> \n <gu-atom data-atom-id=\"2cebf40a-b1ae-4761-92c0-bbc22cf53c2b\" data-atom-type=\"media\"> \n  <div> \n   <iframe frameborder=\"0\" allowfullscreen=\"true\" src=\"https://www.youtube-nocookie.com/embed/iAVymi5p694?showinfo=0&amp;rel=0\"></iframe> \n  </div>\n </gu-atom> \n</figure> \n<p>As a co-founder of <a href=\"https://www.theguardian.com/us-news/black-lives-matter-movement\">Black Lives Matter</a>, this was powerful because people often say to us, it’s been four years and police are still killing black people, do you think your movement has failed? My answer is always the same: this has just begun. There is a long road to undo colonialism and racism. It is going to be a long road to achieve the things that we want but it doesn’t mean you stop, it doesn’t mean you give up.</p> \n<p>When we started<a href=\"https://blacklivesmatter.com/\"> Black Lives Matter</a>, we understood that this movement wasn’t just for the United States but one that could centre black communities around the globe. We don’t see this as a civil rights movement, we don’t see this as relegated to the United States but as a human rights movement which allows us to have a broader conversation about anti-black racism across the globe. <br></p> \n<p>So we have travelled to the UK, through the Americas, to Palestine and now to Australia. Throughout our travels we have seen that black people and Indigenous people are suffering, and, despite that suffering, local governments aren’t standing up for us. Wherever black people are, there is racism and the impacts of racism. Yet wherever black people are, there is resistance. We are still resisting and we are still calling for new ways of relating to us, we’re still calling for care and for dignity.</p> \n<p>Black Lives Matter is in Australia to accept the <a href=\"https://www.theguardian.com/us-news/2017/may/23/black-lives-matter-awarded-2017-sydney-peace-prize\">Sydney peace prize</a>, and meet with black Australians. During our trip, the thing that stands out to us most is that Indigenous Australians are facing some of the most horrendous living conditions in the world, sadly similar conditions to those in the US and Canada. Black Lives Matter is pertinent here in Australia and as we have conversations with people, we are realising that.</p> \n<aside class=\"element element-rich-link element--thumbnail\"> \n <p> <span>Related: </span><a href=\"https://www.theguardian.com/australia-news/audio/2017/may/23/black-lives-matter-were-trying-to-re-imagine-humanity-behind-the-lines-podcast\">Black Lives Matter: 'We're trying to re-imagine humanity' – Behind the Lines podcast</a> </p> \n</aside> \n<p>We have heard about the high incarceration rate of Indigenous people and Torres Strait Islanders. We have heard about the impact that colonialism has had on the family unit and how this has contributed to family violence. We’ve heard about the deaths in custody, and the families who have lost their children held in custody. Many of these family members are calling these murders, because when they are finally able to see their children, they were bruised and battered, with broken bones. </p> \n<p>Local government must hold law enforcement accountable for these atrocities. The government can no longer be silent, it must stand on the side of the original people of this land, and challenge the idea that their lives don’t matter. </p> \n<p>In the long term, the only way to change the living conditions of Indigenous communities is through divestment – and then reinvestment. Over the years, local governments have completely divested from caring for our communities, so we are calling for a reinvestment in black and Indigenous communities. We’re calling for divestment from resourcing agencies and local public agencies that cause harm and violence to our communities. </p> \n<p>What makes our communities safe is for us to have access to healthy food, to feed our communities, to access jobs, and to be able to access public education. This can be achieved through reinvestment in Indigenous communities.</p> \n<p>This is a long term struggle against racism. We stand on the shoulders of giants, of black leaders from across the globe, who have put their lives on the line to fight for not just the survival of black people but the thriving of black people. </p> \n<p>We see our work as part of a much needed resurgence of a human rights movements in our country, in the US, but also abroad. We are not the first ones to do this, we know we are not going to be the last, we are part of a legacy of freedom fighters.</p> \n<aside class=\"element element-rich-link element--thumbnail\"> \n <p> <span>Related: </span><a href=\"https://www.theguardian.com/us-news/2017/may/23/black-lives-matter-awarded-2017-sydney-peace-prize\">Black Lives Matter awarded 2017 Sydney peace prize</a> </p> \n</aside> \n<p>And while there is heartbreak, there is also hope. I am never numb to the impact racism has on my communities across the world. As I listened to the families that shared their stories on Tuesday at the Redfern community centre, I cried because that could be my family, that has been my family, and so my heart is with the Indigenous people of Australia.</p> \n<p>But there is a growing desire for a broad base movement for Indigenous communities across the country. There is a desire to have a conversation in Australia that doesn’t end with talking but that really catapults a new practice in how this country relates to its original people. That is really inspiring. It’s inspiring to talk about how we’ve changed the landscape for our communities in the US and in Canada, and what might be possible here in this country. And this gives me hope.</p> \n<p><em>The Black Lives Matter Global Network is in Australia to receive the Sydney Peace Prize. They will be awarded the prize at the <a href=\"https://events.ticketbooth.com.au/events/22459\">City of Sydney Peace Prize Lecture</a> on 2 November and appear <a href=\"https://www.wheelercentre.com/events/black-lives-matter-in-conversation\">In Conversation</a> in Melbourne on 4 November.</em></p>"
    },
    "isHosted": false,
    "pillarId": "pillar/news",
    "pillarName": "News"
   },
   {
    "id": "tv-and-radio/2017/jul/22/shots-fired-is-this-black-lives-matter-tv-show",
    "type": "article",
    "sectionId": "tv-and-radio",
    "sectionName": "Television & radio",
    "webPublicationDate": "2017-07-22T06:00:30Z",
    "webTitle": "Shots Fired: is this Black Lives Matter, the TV show?",
    "webUrl": "https://www.theguardian.com/tv-and-radio/2017/jul/22/shots-fired-is-this-black-lives-matter-tv-show",
    "apiUrl": "https://content.guardianapis.com/tv-and-radio/2017/jul/22/shots-fired-is-this-black-lives-matter-tv-show",
    "fields": {
     "body": "<aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/tv-and-radio/2017/feb/27/network-tv-gay-rights-black-lives-matter\">From gay rights to Black Lives Matter: why network TV suddenly got serious</a> </p> </aside>  <p>A year and three weeks ago in the Saint Paul suburb of Falcon Heights, Minnesota, a 32-year-old man by the name of <a href=\"https://www.theguardian.com/us-news/philando-castile-shooting\">Philando Castile</a> was shot and killed by a police officer after his car was pulled over. The footage of the shooting’s immediate aftermath, <a href=\"https://www.theguardian.com/us-news/video/2016/jul/07/minnesota-police-shooting-black-man-shot-dead-video\">live-streamed on Facebook by Castile’s horrified girlfriend</a> who had been travelling with him, ensured media coverage, but by this point the scenario was tragically familiar. Castile was one of 258 black men killed by police officers in the US in 2016.</p> <p>That same 6 July, near Kannapolis, North Carolina, the cast and crew of a new TV show, Shots Fired, were preparing to film the pivotal scene in their 10-part drama about race and justice. This was the scene in which black police officer, Deputy Joshua Beck, shoots dead a white teenager at a traffic stop. “If you remember, I think the day before Philando was shot, there was another shooting [of <a href=\"https://www.theguardian.com/us-news/alton-sterling-shooting\">Alton Sterling</a> in Baton Rouge],” recalls Tristan Mack Wilds, who plays Beck. “So you know, I’m coming on the set and I’m breathing heavily and watching [Castile’s] girlfriend on Facebook, like, as it’s going on, and its just hitting me like: ‘Yo, this is ridiculous. When is this going to end?’ I remember walking into my trailer and the first thing I see is my character’s police uniform and everything hit me like a tidal wave. Just hit me. I was overcome with just … emotion.”</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/us-news/2017/jan/17/black-lives-matter-birth-of-a-movement\">Black Lives Matter: birth of a movement | Wesley Lowery</a> </p> </aside>       <figure class=\"element element-video\" data-canonical-url=\"http://www.youtube.com/watch?v=Sg9CnVVeHPg\"                                                                        > <iframe width=\"460\" height=\"259\" src=\"https://www.youtube-nocookie.com/embed/Sg9CnVVeHPg?wmode=opaque&feature=oembed\" frameborder=\"0\" allowfullscreen></iframe> <figcaption>Watch the teaser for Shots Fired.</figcaption> </figure>   <p>That feeling, of loyalties colliding and prejudices challenged, will be familiar, to some extent, to any viewer of Shots Fired, now mid-season on Fox. Even given the charged nature of its subject matter, this is an exceptionally intense television show. Created and exec-produced by husband-and-wife team Gina Prince-Bythewood and Reggie Rock Bythewood, it tells the story of Gate Station, a small US city – a city like Ferguson or Charlotte, or Saint Paul – where centuries -long community tensions are brought to a head by the police-involved killings of two teenage boys, one black and one white. Sanaa Lathan and Stephan James star as an ex-cop-turned-expert investigator and a lawyer teamed by the Department of Justice to investigate. They are, by turns, aided and frustrated by the local political establishment, played by an impressive ensemble cast including <a href=\"https://www.theguardian.com/film/helen-hunt\">Helen Hunt</a> as the state governor and <a href=\"https://www.theguardian.com/lifeandstyle/2016/jul/24/richard-dreyfuss-reckless-when-i-die-i-want-the-chance-to-hit-god-in-the-face\">Richard Dreyfuss</a> as a local real estate mogul.</p> <p>Since August 2014, when protests in Ferguson, Missouri made Black Lives Matter international news, television has tried to depict the movement, with varying degrees of sensitivity and success. The last series of <a href=\"https://www.theguardian.com/tv-and-radio/2015/dec/04/scandal-review-kerry-washington-white-house-olivia\">Scandal</a> improved on reality with – spoilers ahead – a frankly fantastical ending in which the racist officer was prosecuted and anti-corruption legislation was introduced. <a href=\"https://www.theguardian.com/tv-and-radio/2016/may/05/the-good-wife-final-season-julianna-margulies-cbs\">The Good Wife</a> wasn’t so much criticised as pitied for a cringingly tone-deaf episode in which two wealthy white characters debated racial injustice in a hotel kitchen, surrounded by mostly black staff who later broke into applause. Law &amp; Order characteristically used it as another “ripped from the headlines” plot. Shots Fired is palpably something different.</p> <p>“It was extremely emotional for all of us,” recalls Wilds who, prior to being cast as <a href=\"https://www.youtube.com/watch?v=YQHsXMglC9A\">Adele’s love interest in her Hello video</a>, was best known in the UK as Michael the soft-spoken corner boy from The Wire. “On other sets, you can go home, decompress, watch cartoons or whatever, to just take your mind off it. The greatest and the worst part with this was you turn on your television, you open your phone up and you see another kid shot. You see another police officer getting off; you see another incident and another incident and another incident, damn near every day.”</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/culture/gallery/2016/sep/15/black-panthers-black-lives-matter-gallery-stephen-shames-pictures\">From Black Panthers to Black Lives Matter – in pictures</a> </p> </aside>  <figure class=\"element element-image\" data-media-id=\"8abe592dcafaabe791d4ffc3de2d253ea9de6eb2\"> <img src=\"https://media.guim.co.uk/8abe592dcafaabe791d4ffc3de2d253ea9de6eb2/0_0_2126_1275/1000.jpg\" alt=\"Sanaa Lathan as Ashe Akino in Shots Fired\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Line of duty ... Sanaa Lathan as Ashe Akino in Shots Fired.</span> <span class=\"element-image__credit\">Photograph: Motion Picture/Fox</span> </figcaption> </figure>  <p>Lathan who plays investigator Ashe Akino, describes a similar on-set experience: “After Philando got killed, we came in the next day and our first AD [assistant director] was in tears. We did kind of a prayer circle because it was just too close to home.” She says it was coming to understand acting as a kind of activism that kept the cast going. “We want to entertain people, and it is very entertaining, but we also want to inspire people to address the issue.”</p> <p>Yet cop dramas and police procedurals are not traditionally the locus of fiery, thought-provoking challenges to the status quo. In fact, several studies suggest that genre viewers are more likely to have positive attitudes towards the police, as well as supporting punitive policies such as capital punishment. And since the majority of people have little personal contact with the criminal justice system in their daily lives, these dramas can become a key source of public “information”. Kathleen Donovan, a political science professor at St John Fisher College, New York and researcher in this field, perceives an anti-civil liberties message in most cop shows. “[On TV] the typical criminal is a bad person who very consciously and deliberately decides to commit crime,” she says. “The typical cop is ‘married to the job’ and though he or she may need to break a few rules from time to time, the ends justify the means because they are the ‘good guys’.”</p> <p>The mechanism for delivering this message is not so blatant as the straightforward racial stereotyping of young black men – <a href=\"https://www.washingtonpost.com/news/monkey-cage/wp/2017/01/03/the-surprising-racial-and-gender-bias-in-law-and-order/?utm_term=.a50f80d4f18d\">a recent study of Law &amp; Order found that the show actually over-represents whites and females as both victims and perpetrators</a> – but this may also be a part of the problem. “In an effort to be unbiased and post-racial, there is a tendency to focus on the crime and the process of solving it, with little consideration of the social factors involved,” says Alex Vitale, author of forthcoming book <a href=\"https://www.versobooks.com/books/2426-the-end-of-policing\">The End of Policing</a>. “In fact, the history of crime, police, courts and prisons is a history of race relations. By glossing over that history, [police dramas] perpetuate the illusion that racism is not at the centre of American social relations.”</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/tv-and-radio/2017/may/27/baltimore-15-years-after-the-wire\">‘Progress is painfully uneven’: Baltimore, 15 years after The Wire</a> </p> </aside>  <figure class=\"element element-image\" data-media-id=\"8a6715655cbccd96daec8a369d253036ac5a0370\"> <img src=\"https://media.guim.co.uk/8a6715655cbccd96daec8a369d253036ac5a0370/0_71_2126_1275/1000.jpg\" alt=\"Tristan Mack Wilds as Deputy Joshua Beck in Shots Fired\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">On patrol ... Tristan Mack Wilds as Deputy Joshua Beck in Shots Fired.</span> <span class=\"element-image__credit\">Photograph: Motion Picture/Fox</span> </figcaption> </figure>  <p>So while the real-world racial bias of the criminal justice system is well documented (black Americans are no more likely than white Americans to use or sell drugs, but are arrested at twice the rate, to give one example), the criminal justice system, as seen on television, is devoid of all such context. No doubt the reasons why juries nearly always acquit in cases of police-involved shootings are complex, but it seems likely that the TV-promoted image of the always-benevolent copper might have something to do with it.</p> <p>What would a radical, change-promoting police procedural look like? Probably a lot like Shots Fired, which not only features a range of prominent non-white characters but crucially also challenges the liberal erasure of race, gender and class by fully exploring how these characters’ backgrounds impact on their experience. So, Lathan’s Ashe Akino is not a law-enforcement agent who just happens to be a black women; she’s a law-enforcement agent whose experience of systemic discrimination has forced her to develop a finesse in dealing with people in positions of power that her male, <a href=\"https://en.wikipedia.org/wiki/Ivy_League\">Ivy League</a>-educated partner lacks.</p> <p>“I love that whole paradigm shift with the partners,” says Lathan. “You usually see two men, and with this being a woman and a man and the woman being the older one, it’s new. She the veteran and he’s the green one.” In many ways, Akino is the closest Shots Fired gets to that old TV staple, the “maverick cop”. She’s got the troubled home life, the low-level drinking problem and the passion for justice, but she can’t afford to cut corners in quite the same way that white men such as The Wire’s McNulty or The Shield’s Vic Mackey do. It’s a subtle subversion which reminds us of the ways in which privilege works, both in criminal justice and TV representation.</p>  <figure class=\"element element-image\" data-media-id=\"4c11aec3640ec673aa43eb634f959251d8efd4f5\"> <img src=\"https://media.guim.co.uk/4c11aec3640ec673aa43eb634f959251d8efd4f5/0_15_2126_1275/1000.jpg\" alt=\"Helen Hunt as Governor Patricia Eamons in Shots Fired\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Carolina scheming ... Helen Hunt as Governor Patricia Eamons in Shots Fired.</span> <span class=\"element-image__credit\">Photograph: Motion Picture/Fox</span> </figcaption> </figure>  <p>Many of Shots Fired’s viewers will need no reminding, however, as Wilds points out. “I think there’s enough going on in our communities where no matter how many cop shows we see, it’s not gonna change the way that we feel just walking outside,” he says. He was raised in a “pretty poor neighbourhood” in New York, at the height of the stop-and-frisk era. “So, I’ve definitely had my own run-ins with police officers. It had me grow up with the mindset of not necessarily <a href=\"https://www.theguardian.com/film/2015/aug/14/nwa-straight-outta-compton-mainstream\">NWA</a> the police, but very, very close to it, y’know?”</p> <p>As well as literally stepping into a policeman’s shoes to play Officer Beck, Wilds’s research involved spending time with real officers, observing their work and hearing their points of view. Did it make him feel more sympathetic? “I don’t want to say ‘sympathetic’. I think it’s more of just an understanding thing. I don’t condone anything that these police officers are doing out here; it’s ugly, it’s disgusting, but I come from a place now of understanding their training and understanding a lot of police officers’ mindsets.” </p> <p>It’s this same kind of understanding-not-sympathy that Shots Fired affords all its viewers. It’s also this exploration of several perspectives – black, white, male, female, rich, poor, police, civilian – that means it could never be simply Black Lives Matter: The Show. “As much as I would want to say that it is, I can’t,” says Wilds. “I am very much pro-Black Lives Matter, but this is a show that’s for all of us, not just one race, not just one person. This is for us all to look at each other and understand that we’re all human in this.”</p> <p><em>Shots Fired continues 23 July, 9pm, Fox</em></p>"
    },
    "isHosted": false,
    "pillarId": "pillar/arts",
    "pillarName": "Arts"
   },
   {
    "id": "us-news/2017/may/23/black-lives-matter-awarded-2017-sydney-peace-prize",
    "type": "article",
    "sectionId": "world",
    "sectionName": "World news",
    "webPublicationDate": "2017-05-22T20:40:21Z",
    "webTitle": "Black Lives Matter awarded 2017 Sydney peace prize",
    "webUrl": "https://www.theguardian.com/us-news/2017/may/23/black-lives-matter-awarded-2017-sydney-peace-prize",
    "apiUrl": "https://content.guardianapis.com/us-news/2017/may/23/black-lives-matter-awarded-2017-sydney-peace-prize",
    "fields": {
     "body": "<p>The human rights movement Black Lives Matter has won this year’s Sydney peace prize. </p> <p>The movement – which will be honoured in Sydney in November – was founded in the US by Patrisse Cullors, Alicia Garza and Opal Tometi after the 2013 acquittal of George Zimmerman, who had been accused of murdering black teenager Trayvon Martin.</p> <p>Each year the <a href=\"http://sydneypeacefoundation.org.au/about/\">Sydney Peace Foundation</a> honours a nominee who has promoted “peace with justice”, human rights and non-violence. Past recipients include Julian Burnside, Prof Noam Chomsky and the former Irish president Mary Robinson. </p> <p>Western Australian Labor senator Pat Dodson, who was awarded the Sydney peace prize in 2008 for his advocacy for Aboriginal and Torres Strait Islander peoples, applauded the selection of Black Lives Matter as a movement that stood against “ignorance, hostility, discrimination, or racism”.</p> <p>“This movement resonates around the globe and here in Australia, where we have become inured to the high incarceration rates and deaths in custody of our Aboriginal and Torres Strait Islander peoples,” Dodson said. “It’s as if their lives do not matter.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/us-news/2016/sep/02/alicia-garza-on-the-beauty-and-the-burden-of-black-lives-matter\">Alicia Garza on the beauty and the burden of Black Lives Matter</a> </p> </aside>  <p>“For our communities, the storyline is all too familiar: the minor offence; the innocuous behaviour; the unnecessary detention; the failure to uphold the duty of care; the lack of respect for human dignity; the lonely death; the grief, loss and pain of the family – the coronial report where no one is held responsible for a death in custody.”</p> <p><a href=\"https://www.theguardian.com/books/2016/may/15/naomi-klein-gives-australian-climate-policy-a-serve-after-sydney-peace-prize-win\">Last year’s recipient, Naomi Klein</a>, said Cullors, Garza and Tometi “embody the core principle of the Sydney peace prize: that there will never be peace without real justice”.</p> <p>“This is an inspired, bold and urgent choice – and it’s exactly what our moment of overlapping global crises demands,” Klein said.</p> <p>The selection is likely to be controversial with some who associate Black Lives Matter with images of <a href=\"https://www.theguardian.com/us-news/2015/oct/26/fbi-director-ferguson-effect-crime-policing-james-comey\">week-long and occasionally violent protests at Ferguson</a>, Missouri, following the fatal police shooting of 18-year-old Mike Brown in 2014. <br></p> <p>But those images, and the protests themselves, which have been repeated across the United States, only tell part of the story, said co-founder Patrisse Cullors.</p> <p>“We’re not just about hitting the streets or direct action … it’s a humanising project,” she told Guardian Australia. “We’re trying to re-imagine humanity and bring us to a place where we can decide how we want to be in relation to each other versus criminalising our neighbours or being punitive towards them.”</p> <p>Cullors said an aspect of that was evaluating the role of police, looking at the underlying causes of incidents which draw police attention and questioning whether police can address the problem.</p> <p>“The complicated part of this is the question becomes: do we need police? Are police going to give us ultimate safety?” Cullors said.</p> <p>“In our opinion: no, police are not going to give us safety. We’ve seen time and time again that actually what they do is provide death … In our country, police are the first responders to people with psychiatric issues, police are the first responders to drug use and overdose, police are the first responders to issues of domestic violence.</p> <p>“And what we have seen time and time again, when they become the first responders, they don’t de-escalate. They actually escalate … When they become the first responders, our family members end up dying.”</p> <p>Black people made up 266 of the 1,092 people killed by police in the United States in 2016, <a href=\"https://www.theguardian.com/us-news/ng-interactive/2015/jun/01/the-counted-police-killings-us-database\">according to data collected by the Guardian</a>. While more white people were killed, the rate at which black people were killed was three times higher: 6.6 people per million, second only to Native Americans who were killed at a rate of 10.13 per million. </p> <p>The prize will be awarded to the co-founders at a <a href=\"http://sydneypeacefoundation.org.au/\">Sydney Peace Foundation</a> dinner in November. They will also deliver the City of Sydney peace lecture at a public ceremony. </p>"
    },
    "isHosted": false,
    "pillarId": "pillar/news",
    "pillarName": "News"
   },
   {
    "id": "commentisfree/2017/aug/04/anti-abortion-hijack-black-lives-matter-both-lives-matter-advert-northern-ireland",
    "type": "article",
    "sectionId": "commentisfree",
    "sectionName": "Opinion",
    "webPublicationDate": "2017-08-04T15:36:36Z",
    "webTitle": "This anti-abortion hijacking of Black Lives Matter is cynical and offensive | Elizabeth Nelson",
    "webUrl": "https://www.theguardian.com/commentisfree/2017/aug/04/anti-abortion-hijack-black-lives-matter-both-lives-matter-advert-northern-ireland",
    "apiUrl": "https://content.guardianapis.com/commentisfree/2017/aug/04/anti-abortion-hijack-black-lives-matter-both-lives-matter-advert-northern-ireland",
    "fields": {
     "body": "<p>It’s a fairly large number, 100,000, but nice and round. Easy to compute. Most of us could even divide it by 10, at a push. Apparently it is this convenient roundedness that led the Advertising Standards Authority (ASA) this week to dismiss complaints about recent claims on a billboard that <a href=\"http://www.bbc.co.uk/news/uk-northern-ireland-40800382\">Northern Ireland’s abortion laws have saved “100,000” lives</a>. In its <a href=\"https://www.asa.org.uk/rulings/both-lives-matter-a17-370344.html\">statement</a>, the ASA said: “We considered that 100,000 was a large, round number that readers would typically associate with estimates” – and was therefore unproblematic.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/uk-news/2015/nov/30/northern-ireland-law-on-abortion-ruled-as-incompatible-with-human-rights\">Northern Ireland law on abortion ruled 'incompatible with human rights'</a> </p> </aside>  <p>Funded by a campaign called Both Lives Matter, the billboard prompted 14 complaints, but the ASA decided that its assertion was not misleading – despite the campaign admitting that it is not possible to calculate an exact figure, although its estimate is both “credible” and “conservative”.</p> <p>It is not just the advertisement that is misleading and offensive, but also the very name of the campaign behind the billboard.</p> <p>Describing itself as “pro-women and pro-life”, Both Lives Matter is a recent addition to the Northern Ireland anti-choice landscape, <a href=\"https://www.theguardian.com/world/2017/jun/29/northern-irish-appeal-court-refuses-limited-lifting-of-abortion-ban\">where abortion is permitted only</a> if a woman’s life is at risk or there is a very serious risk to her mental or physical health. Fatal foetal abnormalities and pregnancies resulting from sexual crime such as rape or incest are not included.</p> <p>And yet, somehow, in all its talk of “both” lives mattering during a crisis pregnancy, the campaign fails ever to mention the pregnant woman. What is happening to that person’s life – their body, their dreams, their finances, their mental health – is, for a campaign seemingly more intent on oppressing women than liberating them, nothing more than a word association game meant to draw a provocative parallel with a <a href=\"https://www.theguardian.com/us-news/black-lives-matter-movement\">real struggle for civil rights</a>.</p> <p>Playing on Black Lives Matter is not just cynical, it’s offensive. A campaign started by three black women – <a href=\"https://www.theguardian.com/us-news/2017/jan/17/black-lives-matter-birth-of-a-movement\">Patrisse Cullors, Alicia Garza and Opal Tometi</a> – to highlight the gross injustice and racial dimensions of police brutality in the US, it owes much of its strength not only to the mothers of the men and women killed by police, but to women of colour writ large, who bear the brunt of America’s institutionalised racism and sexism. The concept of reproductive rights and reproductive justice, which goes far beyond the simple right to choose whether or not to continue with a pregnancy, is integral to Black Lives Matter, because it also means the right to parent your child in a safe environment without fear – something consistently denied to black families by police and institutional injustice.</p> <p>Defined by the <a href=\"http://sistersong.net/reproductive-justice/\">Sister Song Women of Color Reproductive Justice Collective</a> as “the human right to maintain personal bodily autonomy, have children, not have children, and parent the children we have in safe and sustainable communities,” reproductive justice as a concept was developed by women of colour who saw many of their communities challenged not just by an absence of accessible abortion, but by poverty, racism and discrimination.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/politics/2017/jul/01/northern-ireland-theresa-may-dup-deal-government-abortion-women-gay-rights\">Fertile and straight? The £1bn theocracy needs you | Catherine Bennett</a> </p> </aside>  <p>It is often poor women of colour whose access to reproductive healthcare is most affected by <a href=\"https://www.theguardian.com/world/2017/jan/19/texas-abortion-law-hb2-access-impact-study\">anti-abortion laws in states such as Texas</a>, where the recent HB2 law increased the distance to the nearest abortion clinic by more than 100 miles in some places. This can be an insurmountable burden for women with low incomes, often women of colour, and is a pattern being repeated across America.</p> <p>Concepts such as reproductive justice and campaigns such as Black Lives Matter are a response to oppression and domination. There are parallels to be drawn with abortion access in Northern Ireland, but it is not the one that anti-abortion protesters attempt to make. Rather, it is an understanding of how human rights might be used to liberate communities, rather than excuse and justify their oppression.</p> <p>The hijacking of such a powerful concept by the Both Lives Matter campaign is a cynical attempt to spin the language of human rights into froth to hide their true agenda – the subjugation of women. An appropriation of intersecting oppressions, Both Lives Matter neither cares about women’s lives, nor shares an affinity with Black Lives Matter – beyond using a powerful rallying cry for human rights as a cover to maintain the marginalisation of women in Northern Ireland.</p> <p>It is perhaps beyond the remit of the ASA to name this for what it is. But it is not beyond ours.</p> <p>• Elizabeth Nelson is an activist with the Belfast Feminist Network</p>"
    },
    "isHosted": false,
    "pillarId": "pillar/opinion",
    "pillarName": "Opinion"
   },
   {
    "id": "commentisfree/2017/aug/29/why-are-our-protests-failing-and-how-can-we-achieve-social-change-today",
    "type": "article",
    "sectionId": "commentisfree",
    "sectionName": "Opinion",
    "webPublicationDate": "2017-08-28T18:00:40Z",
    "webTitle": "Occupy and Black Lives Matter failed. We can either win wars or win elections | Micah White",
    "webUrl": "https://www.theguardian.com/commentisfree/2017/aug/29/why-are-our-protests-failing-and-how-can-we-achieve-social-change-today",
    "apiUrl": "https://content.guardianapis.com/commentisfree/2017/aug/29/why-are-our-protests-failing-and-how-can-we-achieve-social-change-today",
    "fields": {
     "body": "<p>The difficulties faced by recent social movements in achieving positive change, despite their tremendous speed and overwhelming size, is a sign that activism as a discipline must embark on a period of paradigmatic reevaluation. Breaking with the enforced consensus that our movements are winning even when it looks like we’re losing — that Occupy, Black Lives Matter, Standing Rock, Charlottesville and the countless protests happening worldwide every day are victories despite never achieving their avowed objectives — is not easy. Challenging the activist orthodoxy as an activist is far more difficult than marching in the streets or sharing rebellious tweets. But the risk of staying silent is too great. Activists must act up to save protest from irrelevance.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/world/2017/mar/14/progressive-patriotism-rebels-revolution-micah-white\">'Real Americans' have always been rebels: a guide for progressive patriotism</a> </p> </aside>  <p>The ways activists protest today, both online and in the streets, are ineffective and do not result in the transformative social change that we desire. This realisation is liberatory. It frees us to ask the most important question of all: why are our protests failing?</p> <p>An unfortunate consequence of the lack of critical reflection on protest failure is that the few explanations typically given are wholly insufficient. For example, perhaps the most commonly proposed reason for why Occupy failed is that our movement lacked demands. While it may be true that Occupy lacked a single, unified demand across all of our nearly 1,000 encampments worldwide, this theory is false because it does not explain why protests that have had clearly articulated demands also failed. Consider, for example, the global anti-Iraq war march on 15 February 2003. This was the largest synchronised protest in human history. Ten million people worldwide went into the streets with a single demand: “no war!” And yet, a month later, the Iraq war started despite global opposition. The anti-war movement was effectively destroyed. </p> <p>A compelling theory of protest failure would apply equally to Occupy and the global anti-Iraq war march. Therefore, a lack of demands cannot be the true reason. No, there is something deeper going on.</p> <p>To understand why our protests are failing we need to look instead at the story motivating our performance as activists. What script are protesters following when we flood into the streets? </p> <p>When citizens of nominally democratic governments protest in the streets they are performing the foundational myth of democracy: the faith that the people posses ultimate sovereignty over their governments. </p> <p>Here we have in simple terms the core myth that motivates all of contemporary activism: “Governments are instituted among men, deriving their just powers from the consent of the governed,” wrote the American revolutionaries in their Declaration of Independence, justifying insurrection. Or, in the words of the <a href=\"http://www.un.org/en/universal-declaration-human-rights/\">Universal Declaration of Human Rights</a> that was adopted by United Nations general assembly in 1948, “The will of the people shall be the basis of the authority of government”. Our misplaced faith in these statements is the crux of the crisis within activism.</p> <p>Protest has become the dominant way the people demonstrate their collective will. Obviously, if it were true that the authority of our governments derived from the will of the people, and the consent of the governed, than the public manifestation of the people’s dissent — protest — would be an effective strategy for manifesting a sovereign power over our governments. Activists assume that if we get enough citizens into the streets then we, the people, will magically exert a popular authority over elected representatives. It is a beautiful story. But it is no longer true.</p> <p>Contemporary protest is broken because the will of the people is no longer the basis of the authority of government. Put colourfully, the people’s sovereignty is dead and every protest is a hopeless struggle to revive the corpse. It is time to try a different method. </p> <p>When activists start to think in terms of attaining sovereignty, it becomes abundantly clear that if we cannot demonstrate our will through public protest then only two paths remain: we can win wars or we can win elections.</p> <p>Street protests alone won’t achieve the change we need. </p> <p>The authority of government accrues to whomever changes the existing regime militarily or electorally. If activism is to stay relevant, we must apply our techniques of protest, and social movement creation, to either winning wars or winning elections. Neither approach will look the way you expect it.</p> <p>I believe that focusing on winning elections is the correct path strategically and morally. However, I have noticed that whenever I broach the subject of merging protest with electoral politics, most activists quickly assume that I’m advocating a traditional, progressive electoral strategy. Nothing could be further from the truth. Radical activists need not work within the existing party apparatuses. </p> <p>On the contrary, I find inspiration in contemporary hybrid movement-parties like Italy’s Five Star Movement, Spain’s Podemos or Iceland’s Pirate Party. Even in nations dominated by a two-party system, such as the US and arguably Australia, I see opportunities for activists to intervene electorally without giving up their revolutionary edge. I’m emboldened, above all, by the experience of the little-known New Alliance Party whose 1988 candidate, Dr Lenora Fulani, became the first woman to run for president of the United States and get on the ballot in all 50 states. This was an immense organising challenge that required gathering over one million signatures, a feat that the Green party was unable to accomplish in 2016. Dr Fulani and the New Alliance Party were able to pull it off because of their years of community organising in poor communities of colour. When outsider candidates are backed by grassroots movements the impossible becomes possible. </p> <p>What does this all mean, in concrete terms, for today’s activists who dream of instigating significant social change? </p> <p>Very few people have thought about activist electoral strategy as deeply as Jacqueline Salit, a former campaign manager for Dr Fulani’s presidential campaign and an ongoing leader in America’s independent political movement. Salit offers two pieces of advice in a <a href=\"https://dl.dropboxusercontent.com/u/1748953/Documents/Finding%20Otherness%20by%20J%20Salit.pdf\">recent strategy briefing for activists</a>. </p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/world/2017/jan/06/activism-rural-america-occupy-movement\">Want to be part of the next wave of activism? Move to rural America</a> </p> </aside>  <p>First, she observes that, “the most successful independent parties in recent times have been ‘anti-party’ parties.” In other words, as activists pivot toward winning elections our movements should not imitate the form or content of existing political parties. Instead, we must position our movements as protest parties — anti-party parties — whose ascension will be the death of established parties. </p> <p>Salit’s second piece of advice is most important. Advocating for “cross-ideological partnerships,” Salit urges activists to “put ideology on the back burner and move on to democracy, to unrigging the system.” This post-ideological perspective is perhaps most difficult for activists to accept but it is a strategic necessity of an electoral strategy. Rather than fully aligning our movements with preexisting political categories, there is strength in poaching from across the left-right political spectrum.</p> <p>Moving forward, as activists we must radically challenge the roots of our discipline and embark on a period of wild tactical experimentation oriented around capturing sovereignty. Let us no longer tolerate those within our movements who stifle collective reflection on our failures. Only a total rethink of protest will lead to the emergence of newly effective methods of revolutionary activism. </p> <ul> <li>Micah White is co-creator of Occupy Wall Street and author of The End of Protest: A New Playbook for Revolution<br></li> </ul> <p><em>Micah White will speak </em><em>at </em><em><a href=\"https://antidote.sydneyoperahouse.com/lineup-2017/micah-white-the-end-of-protest.html?icid=144215:WT:p05:20170828\">Antidote: A Festival of Ideas, Art &amp; Action</a> at the Sydney Opera House on 2-3 September, which replaces Festival of Dangerous Ideas in 2017.</em></p>"
    },
    "isHosted": false,
    "pillarId": "pillar/opinion",
    "pillarName": "Opinion"
   },
   {
    "id": "inequality/2017/may/09/for-sake-of-all-marginalised-groups-this-anti-blackness-must-be-addressed-black-lives-matter",
    "type": "article",
    "sectionId": "inequality",
    "sectionName": "Inequality",
    "webPublicationDate": "2017-05-09T10:52:44Z",
    "webTitle": "For the sake of all marginalised groups, this anti-blackness must be addressed | Funmilola Fagbamila",
    "webUrl": "https://www.theguardian.com/inequality/2017/may/09/for-sake-of-all-marginalised-groups-this-anti-blackness-must-be-addressed-black-lives-matter",
    "apiUrl": "https://content.guardianapis.com/inequality/2017/may/09/for-sake-of-all-marginalised-groups-this-anti-blackness-must-be-addressed-black-lives-matter",
    "fields": {
     "body": "<p>Inequality is so often misunderstood as an outgrowth of cultural deficiency. But contrary to popular belief (which pervades the right, left and centre of the political spectrum), we do not live under a <a href=\"https://www.theguardian.com/commentisfree/2017/mar/20/meritocracy-inequality-theresa-may-donald-trump\">meritocracy</a>. Inequality is not the result of the superior or inferior work ethics of a society’s inhabitants.</p> <p>Some point to the cultural “shortcomings” of groups that remain socioeconomically immobile in order to advance the accountability narrative. This way of thinking presumes these groups should stop blaming “the system” and take accountability for their collective condition.</p> <p> In the US, for the most part, it asserts that our institutions and social systems are unbiased, and that if one works hard, one is able to “succeed”. Employers of this narrative lean on the significance of “bad behaviours” to explain stifled advancement.</p> <p>For example, cultural deficiency theorists might assert the reason black people are <a href=\"https://www.theguardian.com/us-news/2016/jun/18/mass-incarceration-black-americans-higher-rates-disparities-report\">disproportionately represented in US prisons</a> at exceedingly high degrees is because black people are committing crimes at disproportionately high rates. But a more productive assessment of this phenomenon would include an analysis and critique of the hyper-policing of black communities, the legacy of the “<a href=\"http://time.com/3746059/war-on-crime-history/\">War on Crime</a>” and “<a href=\"https://www.hrw.org/news/2017/03/16/return-failed-war-drugs-us\">War on Drugs</a>” in the development of the contemporary carceral state, and the continued hyper-sentencing of black people. All of these reflections are present in the works of Michelle Alexander (<a href=\"http://newjimcrow.com/\">The New Jim Crow</a>) and Angela Davis (<a href=\"https://www.sevenstories.com/books/2907-are-prisons-obsolete\">Are Prisons Obsolete?</a>)</p>  <aside class=\"element element-pullquote element--supporting\"> <blockquote> <p>The ​Black Lives Matter​ movement has highlighted the structural factors of inequality</p> </blockquote> </aside>  <p>Decades of research have shown that criminal courts sentence black defendants more harshly than their white counterparts. <a href=\"http://projects.heraldtribune.com/bias/sentencing/\">More recent studies</a> have shown it is not uncommon for black defendants to be given <a href=\"https://www.theguardian.com/us-news/2016/feb/29/racial-bias-criminal-sentencing-south-carolina\">twice the prison terms</a> of whites with identical criminal histories, when they commit the same crime under identical circumstances. <br></p> <p>Sentencing inequality is one specific way that racial bias and anti-blackness inform the lived realities and life chances of black people in a country that has marked their mere existence as deviant. This reality makes itself visible not only in our criminal justice system but in so many aspects of daily American life – yet many of us don’t notice it, because anti-blackness is usually not overt. It no longer hangs plainly on the front door of a restaurant reading “whites only”; it is cloaked in <a href=\"https://www.theguardian.com/us-news/2017/jan/13/barack-obama-legacy-racism-criminal-justice-system\">neoliberal colourblindness and post-racialism</a>.</p> <p>This reality claims that black people should dress “respectfully” to avoid being profiled by the police. It grosses <a href=\"https://qz.com/718103/skin-lightening-is-a-10-billion-industry-and-ghana-wants-nothing-to-do-with-it/\">$10 billon a year</a> globally in skin-bleaching cream revenues. It points to the repressed economic conditions of black “third world” nations as an outgrowth of corrupt leadership, while thoroughly ignoring the historical, white supremacist project of colonialism and its legacy. It claimed that <a href=\"https://www.theguardian.com/us-news/tamir-rice\">Tamir Rice</a>, a 12-year-old black boy with a toy gun, looked older than he actually was – and, by default, less innocent.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/inequality/2017/apr/27/let-women-eat-cake-too-why-equality-is-not-a-zero-sum-game\">'Let women eat cake too': why equality is not a zero-sum game</a> </p> </aside>  <p>In 1992, it released <a href=\"http://www.laweekly.com/news/how-a-179-bottle-of-orange-juice-helped-spark-the-la-riots-4176787\">Soon Ja Du</a> with no jail time after she shot Latasha Harlins, a 15-year-old black girl, in the back of the head and claimed to be acting in self defence. It enabled the judge on the case, Judge Karlin, to describe Du’s actions as “unacceptable yet understandable”. It feels no urgency about black death. It claims that if Obama can “succeed” then we all can, without acknowledging the class dimensions of racial bias as an impediment to socio-economic advancement.</p> <p>Anti-blackness was the governing ideology employed with intentions to justify the pillaging and continued exploitation of African nations and peoples in the 19th century and now. Anti-blackness was foundational to the creation of America, justifying the dehumanisation, enslavement and subsequent mass caging of a people who built the economic infrastructure of the nation. Contemporary anti-black state violence is an outgrowth of these historical, political processes.</p> <p><a href=\"https://www.theguardian.com/world/2015/jul/19/blacklivesmatter-birth-civil-rights-movement\">The Black Lives Matter (BLM) movement</a> directed the public eye to this issue, during a time that so many were unwilling to engage in critical conversation about the reality of racism. Racial inequality, and more specifically anti-black racism, were rarely addressed on a national scale by public representatives prior to BLM.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/inequality/2017/may/08/life-expectancy-gap-rich-poor-us-regions-more-than-20-years\">Life expectancy gap between rich and poor US regions is 'more than 20 years'</a> </p> </aside>  <p>The BLM movement has highlighted the structural factors of inequality, which intersect across economic, social and political features – all of which become mutually reinforcing. It has pointed to the ways that race, gender, sexuality and class oppression intersect; and it has advanced an understanding that the systems that sustain these oppressions are not mutually exclusive, but function in conjunction. </p> <p>In order to address and combat the oppression of all marginalised groups, which often takes the form of economic exploitation, political powerlessness and cultural imperialism, we must be willing to address the pervasiveness of anti-blackness. Why? Because you will find anti-blackness present in nearly every mainstream movement for justice – gender justice, sexual freedom, religious freedom, immigrants’ rights.</p> <p>Historically, in all of these spaces, a critique of anti-blackness has been relegated to the margin. If we claim to have intentions of transforming the world for the better, it would behoove us to begin at the margin of the margin, where Blackness meets Other.</p> <p><em><a href=\"https://www.funmilola.com/\">Funmilola Fagbamila</a> is <a href=\"https://www.calstatela.edu/academic/pas/pan-african-studies-funmilola-fagbamila\">professor of pan-African studies</a> at Cal State Los Angeles, <a href=\"http://newsroom.ucla.edu/stories/two-community-activists-will-be-first-fellows-in-residence-of-pilot-program-at-ucla\">activist-in-residence</a> at the Institute on Inequality and Democracy at UCLA Luskin, and a <a href=\"http://blacklivesmatter.com/\">Black Lives Matter</a> original member.</em></p> <ul> <li>The Guardian has launched a year-long <a href=\"https://www.theguardian.com/inequality/2017/apr/25/inequality-project-guardian-in-depth-look-unequal-world-equality\">Inequality Project</a>. If you would like to share your experiences of inequality – wherever you live in the world and whatever your background – please fill in these questions:<br></li> </ul>  <figure class=\"element element-embed\" data-alt=\"Form\">  <iframe class=\"fenced\" srcdoc=\"&lt;html&gt;&lt;head&gt;&lt;/head&gt;&lt;body&gt;&lt;script type=&quot;text/javascript&quot; src=&quot;https://guardiannewsandmedia.formstack.com/forms/js.php/breastfeeding_copy_copy_1_copy_1_copy_2&quot;&gt;&lt;/script&gt;&lt;noscript&gt;&lt;a href=&quot;https://guardiannewsandmedia.formstack.com/forms/breastfeeding_copy_copy_1_copy_1_copy_2&quot; title=&quot;Online Form&quot;&gt;Online Form - Form for Mike Herd&lt;/a&gt;&lt;/noscript&gt;&lt;div style=&quot;text-align:right; font-size:x-small;&quot;&gt;&lt;a href=&quot;http://www.formstack.com?utm_source=jsembed&amp;utm_medium=product&amp;utm_campaign=product+branding&amp;fa=h,2691926&quot; title=&quot;Online Form Builder&quot;&gt;Online Form Builder&lt;/a&gt;&lt;/div&gt;&lt;/body&gt;&lt;/html&gt;\"></iframe> </figure>"
    },
    "isHosted": false,
    "pillarId": "pillar/news",
    "pillarName": "News"
   },
   {
    "id": "us-news/2017/apr/04/nypd-police-black-lives-matter-surveillance-undercover",
    "type": "article",
    "sectionId": "us-news",
    "sectionName": "US news",
    "webPublicationDate": "2017-04-04T10:00:49Z",
    "webTitle": "NYPD officers accessed Black Lives Matter activists' texts, documents show",
    "webUrl": "https://www.theguardian.com/us-news/2017/apr/04/nypd-police-black-lives-matter-surveillance-undercover",
    "apiUrl": "https://content.guardianapis.com/us-news/2017/apr/04/nypd-police-black-lives-matter-surveillance-undercover",
    "fields": {
     "body": "<p>Undercover officers in the New York police department infiltrated small groups of Black Lives Matter activists and gained access to their text messages, according to newly released NYPD documents obtained by the Guardian.</p> <p>The records, produced in response to a freedom of information <a href=\"http://www.nydailynews.com/new-york/nypd-disclose-surveillance-black-lives-matter-protesters-article-1.2967219\">lawsuit</a> led by New York law firm Stecklow &amp; Thompson, provide the most detailed picture yet of the sweeping scope of NYPD surveillance during mass protests over the death of Eric Garner in <a href=\"http://www.nydailynews.com/new-york/nypd-disclose-surveillance-black-lives-matter-protesters-article-1.2967219\">2014 and 2015</a>. Lawyers said the new documents raised questions about NYPD compliance with city rules.</p> <p>The documents, mostly emails between undercover officers and other NYPD officials, follow other disclosures that the NYPD regularly <a href=\"http://www.theverge.com/2017/3/22/15016984/nypd-video-surveillance-protests-occupy-black-lives-matter\">filmed Black Lives Matter activists</a> and <a href=\"https://www.theguardian.com/us-news/2016/sep/29/nypd-black-lives-matter-undercover-protests\">sent</a> undercover personnel to protests. The NYPD has not responded to the Guardian’s request for comment or interview.</p> <p>Emails show that undercover officers were able to pose as protesters even within small groups, giving them extensive access to details about protesters’ whereabouts and plans. In one email, an official notes that an undercover officer is embedded within a group of seven protesters on their way to Grand Central Station. This intimate access appears to have helped police pass as trusted organizers and extract information about demonstrations. In other emails, officers share the locations of individual protesters at particular times. The NYPD emails also include pictures of organizers’ group text exchanges with information about protests, suggesting that undercover officials were either trusted enough to be allowed to take photos of activists’ phones or were themselves members of a private planning group text.</p>  <figure class=\"element element-embed\" data-alt=\"logue v nypd\">  <iframe class=\"scribd_iframe_embed\" src=\"https://www.scribd.com/embeds/343928504/content?start_page=1&view_mode=scroll&access_key=key-LuI8k1LU6pSSrj4by7yE&show_recommendations=true\" data-auto-height=\"false\" data-aspect-ratio=\"0.7735849056603774\" scrolling=\"no\" id=\"doc_27289\" width=\"100%\" height=\"600\" frameborder=\"0\"></iframe> </figure>    <figure class=\"element element-image\" data-media-id=\"aa9edab0fc11df224fba2c221abc3d59f2500f68\"> <img src=\"https://media.guim.co.uk/aa9edab0fc11df224fba2c221abc3d59f2500f68/74_24_506_304/500.png\" alt=\"protesters text message\" width=\"500\" height=\"300\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Police obtained access to protesters’ text messages, the documents show.</span> <span class=\"element-image__credit\">Photograph: NYPD/Screenshot/Scribd</span> </figcaption> </figure>  <p>“That text loop was definitely just for organizers, I don’t know how that got out,” said Elsa Waithe, a Black Lives Matter organizer. “Someone had to have told someone how to get on it, probably trusting someone they had seen a few times in good faith. We clearly compromised ourselves.”<br></p> <p>Keegan Stephan, a regular attendee of the Grand Central protests in 2014 and 2015, said information about protesters’ whereabouts was limited to a small group of core organizers at that time. “I feel like the undercover was somebody who was or is very much a part of the group, and has access to information we only give to people we trust,” said Stephan, who has been assisting attorneys with a lawsuit to obtain the documents on behalf of plaintiff James Logue, a protester. “If you’re walking to Grand Central with a handful of people for an action, that’s much more than just showing up to a public demonstration – that sounds like a level of friendship.”</p> <p>Joseph Giacalone, a retired NYPD detective sergeant and professor at John Jay College, agreed that it would not be easy for an undercover officer to join a small group of protesters and hear their plans. “It would be pretty amazing that they would be able to get into the core group in such a short window of time,” said Giacalone. “This could have been going on a while before for these people to get so close to the inner circle.”</p> <p>The NYPD documents also included a handful of pictures and one short video taken at Grand Central Station demonstrations. Most are pictures of crowds milling about or taking part in demonstrations. In one picture of a small group of activists, the NYPD identifies an individual in a brown jacket as the “main protester”. These images of protesters are reminiscent of <a href=\"https://theintercept.com/2015/08/18/undercover-police-spied-on-ny-black-lives-matter/\">those taken by undercover transit police</a>, who were also deployed to Black Lives Matter protests in Grand Central Station in 2015.</p>  <figure class=\"element element-image\" data-media-id=\"4f8344efd21ae2d6c2a0bd41d8ec7aaaf87cdd69\"> <img src=\"https://media.guim.co.uk/4f8344efd21ae2d6c2a0bd41d8ec7aaaf87cdd69/0_54_1264_758/1000.png\" alt=\"nypd documents\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">An individual is identified as the ‘main protester’.</span> <span class=\"element-image__credit\">Photograph: NYPD/Screenshot/Scribd</span> </figcaption> </figure>  <p>Giacalone said this type of leadership identification was standard police practice at protests. “If you take out the biggest mouth, everybody just withers away, so you concentrate on the ones you believe are your organizers,” he said. “Once you identify that person, you can run computer checks on them to see if they have a warrant out or any summons failures, then you can drag them in before they go out to speak or rile up the crowd, as long as you have reasonable cause to do so.”</p> <p>Attorneys say the documents raise legal questions about whether the NYPD was acting in compliance with the department’s intelligence-gathering rules, known as the Handschu Guidelines. The guidelines, which are based on an ongoing <a href=\"https://www.nytimes.com/2016/01/08/nyregion/new-york-to-appoint-monitor-to-review-polices-counterterrorism-activity.html?hp&amp;action=click&amp;pgtype=Homepage&amp;clickSource=story-heading&amp;module=first-column-region&amp;region=top-news&amp;WT.nav=top-news&amp;_r=0\">decades-old class-action lawsuit</a>, hold that the NYPD can begin formally investigating first amendment activity “when facts or circumstances reasonably indicate that an unlawful act has been, is being, or will be committed” and if the police surveillance plan has been authorized by a committee known as the <a href=\"https://www.nyclu.org/en/cases/handschu-v-special-services-division-challenging-nypd-surveillance-practices-targeting\">Handschu Authority</a>. (That committee was <a href=\"https://www.nytimes.com/2017/03/06/nyregion/nypd-spying-muslims-surveillance-lawsuit.html?_r=0\">exclusively staffed</a> by NYPD officials at the time.) However, <a href=\"https://www.nyclu.org/sites/default/files/8.6.03_Handschu_Guidelines.pdf\">according to the guidelines</a>, before launching a formal investigation, the NYPD can also conduct investigative work such as “checking of leads” and “preliminary inquiries” with even lower standards of suspicion. </p> <p>Michael Price, counsel at the Brennan Center for Justice, said it was difficult to know whether NYPD’s undercover surveillance operations crossed the line, as the documents did not make clear what, if any, stage of investigation the police were in at the time of the operations. But he said the department’s retention of pictures and video raised questions, since police are not allowed to retain information about public events unless it relates to unlawful activity.</p> <p>“So my question would be: what was the unlawful activity that police had reason to suspect here?” said Price. “It doesn’t appear that there was any criminal behavior they were talking about in the emails. Most references are to protesters being peaceful, so I would be very concerned if they were hinging their whole investigation on civil disobedience, such as unpermitted protests or blocking of pedestrians.”</p> <p>Throughout the emails, the NYPD’s undercover sources provide little indication of any unlawful activity, frequently characterizing demonstrators as peaceful and orderly with only one mention of a single arrest.</p> <p>“The documents uniformly show no crime occurring, but NYPD had undercovers inside the protests for months on end as if they were al-Qaida,” said David Thompson, an attorney of Stecklow &amp; Thompson, who helped sue for the records.</p> <p>Giacalone argued that police could have easily come up with a legal justification to initiate surveillance, especially if such operations occurred after the <a href=\"https://www.nytimes.com/2014/12/21/nyregion/two-police-officers-shot-in-their-patrol-car-in-brooklyn.html\">shooting of two NYPD officers in December of 2014</a> (all dates in the NYPD’s email communications were redacted). But he noted that such investigative activities would be harder to justify if officers were not directly observing signs of unlawful activity.</p> <p>“If they’re not talking about any crimes being committed, they’re going to have a difficult time defending this. It may end up in another one of these lawsuits,” said Giacalone. “Some may say this is good police work, fine, but good police work or not, we have rules against this kind of thing in New York.”</p> <p>Attorneys have already filed a petition charging that the NYPD may have failed to produce all of its surveillance records. But for some protesters, the damage has already been done.</p> <p>“In the first couple of months, we had a lot of people in and out of the group, some because they didn’t fit our style but others because of the whispers that they were undercovers,” recalled Waithe. “Whether it was real or perceived, that was the most debilitating part for me, the whispers … It’s really hard to organize when you can’t trust each other.”</p>"
    },
    "isHosted": false,
    "pillarId": "pillar/news",
    "pillarName": "News"
   },
   {
    "id": "us-news/2017/apr/29/james-forman-jr-locking-up-our-own-black-on-black-crime",
    "type": "article",
    "sectionId": "us-news",
    "sectionName": "US news",
    "webPublicationDate": "2017-04-29T11:00:28Z",
    "webTitle": "'Demolish that lie': James Forman Jr takes on Black Lives Matter backlash",
    "webUrl": "https://www.theguardian.com/us-news/2017/apr/29/james-forman-jr-locking-up-our-own-black-on-black-crime",
    "apiUrl": "https://content.guardianapis.com/us-news/2017/apr/29/james-forman-jr-locking-up-our-own-black-on-black-crime",
    "fields": {
     "body": "<p>In the conservative backlash to the Black Lives Matter movement, deflection to “black on black” crime has become a meme. Why, op-eds and pundits sputter, does the black community get so riled about police violence and yet remain silent about the gun and drug crime that savages so many of its own?</p> <p><a href=\"https://law.yale.edu/james-forman-jr\">James Forman Jr</a>, son of civil rights leader <a href=\"http://www.nytimes.com/2005/01/12/obituaries/james-forman-dies-at-76-was-pioneer-in-civil-rights.html\">James Forman Sr</a>, knew from his time as a public defender in Washington DC that such broadsides are patently wrong. In his new book, <a href=\"https://www.amazon.com/Locking-Up-Our-Own-Punishment/dp/0374189978\">Locking Up Our Own</a>, he goes beyond the broader argument – that it’s reasonable to expect more from sworn law enforcement than from street criminals – to make clear that the charge is simply wrong on face value too.</p> <p>“I think of it as a 239-page rebuttal to the claim that black people and their elected leaders only care about crime when it’s [committed by] the police,” Forman told the Guardian. “If there’s one thing that I hope the book does, it’s demolish that lie.”</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/us-news/2017/apr/20/philadelphia-bridging-the-gap-van-service-prisons\">Behind bars, beyond means: the crushing expense of loving someone in prison</a> </p> </aside>  <p>His book sets up camp, however, on a deeply uncomfortable truth. Over the past half-century, in moments when black leadership has had the power to direct policy, such leaders have reliably chosen to embrace the types of “tough on crime” tactics that have led the US to becoming the most carceral nation in the world. For the most part, such leaders did so with the broad support of constituents seeking safety from the urban crises that colored the second half of the 20th century.</p> <p>“The words and deeds of … black law enforcement officials and politicians,” Forman writes, “so often overlooked in the histories of the war on drugs, are crucial to explaining why and how the war developed as it did in American cities.”</p> <p>Now a professor at Yale Law School, Forman has Washington in his sights. The city was known, at various point through the century, as both “Chocolate City” and “America’s murder capital”. Forman worked there as a public defender for six years in the 1990s, at the tail end of its most violent years.</p>  <aside class=\"element element-pullquote element--supporting\"> <blockquote> <p>What was going on? How did a majority-black jurisdiction end up incarcerating so many of its own?</p> <footer> <cite>James Forman Jr</cite> </footer> </blockquote> </aside>  <p>He opens with a question that gnawed at him as he argued in front of black judges and juries, against black prosecutors and for black clients who were, in many cases, arrested by black officers in a city that was about 70% black: </p> <p>“What was going on? How did a majority-black jurisdiction end up incarcerating so many of its own?”</p> <p>In many cases, what was being handed down was the type of hardline answer to crime usually placed solely at the feet of conservatives like Richard Nixon and Ronald Reagan. But in Washington, for example, it was a black electorate and leadership that killed a 1975 bill to decriminalize marijuana.</p> <p>“This was not a story in which a white majority, acting out of indifference or hostility to black lives, imposed tough criminal penalties that disproportionately burdened a black minority,” Forman writes. </p> <p>“Quite the opposite: the leaders of the decriminalization effort were white and … it was blacks who killed marijuana decriminalization in DC.”</p> <p>In the 1980s, this trend toward punitive justice continued. A 1982 ballot initiative to enact harsh mandatory minimum sentences for violent criminals passed in a landslide, with more support in black and poor districts than in their whiter and more affluent equivalents.</p> <p>There was broad support, in Washington and elsewhere, for tough penalties for gun crime and the distribution of hard drugs.</p> <p>For PCP dealers, said the Los Angeles Sentinel, a prominent black newspaper, in 1980, “no punishment was too harsh”. Such dealers deserved to be “tarred and feathered, burned at the stake, castrated, and any other horrendous thing which can be imagined”, editors opined. The column was signed: “The Los Angeles Sentinel and the rest of the Black Community”.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/us-news/2017/jan/12/obama-clemency-pardons-commutations-war-on-drugs\">Gift of freedom: how Obama's clemency drive tackled aftermath of 'war on drugs'</a> </p> </aside>  <p>The reasons for such attitudes are many, but Forman finds explanations more interesting than simple moral panic. To some extent, such draconian policy could be traced to the chaste sobriety that nationalism – such as the pro-black nationalism that was ascending at the time – tends to bring in tow. </p> <p>Forman quotes from a speech by Kwame Ture, formerly known as Stokely Carmichael, in 1970: “Fighting against drugs is revolutionary because drugs are a trick of the oppressor.”</p> <p>Forman also suggests such hardline policies were in part a reaction to historic underpolicing of black communities. “For 400 years black lives are never protected,” he said, adding that black leadership, when finally achieved, was then “bound and determined to do something different which produced this kind of extra vigilance”.</p> <p>In his book, Forman writes: “To many African American observers, the revolving door” by which criminals would be punished lightly and let go “was discriminatory”. </p> <p>“It spun fastest for the criminals who victimized blacks.”</p> <h2>‘To say it’s a fraught topic is correct’</h2> <p>The book is long on disclaimers, seeking to avoid claims of victim blaming or anything similar. Forman is clear: everything he outlines happened or is happening under the macrocosm of white supremacy, which imposes the reality that fosters crime and the constraints that winnow down possible responses.</p> <p>He acknowledges that his unique pedigree, via his father and his career as a public defender, may have offered him some degree of cover.</p> <p> “To say it’s a fraught topic is correct and I was very conscious the entire time of potential missteps,” he said.</p> <p>In his text, Forman seeks to ensure that readers understand his perspective. He relays one story, from his time as a public defender, in which a prosecutor refused to offer one of his clients drug treatment in lieu of a jail sentence because she had been admitted to such a program before, on a prior charge. </p> <p>“And yet,” he writes, “our system never treated the failure of prison as a reason not to try more prison.”</p> <p>It’s bona fides like that which give Forman license to complicate our memory of the “war on drugs”, and to issue the following warning: “In terms of addressing crime issues in the black community, the dominant political class has historically refused to endorse the full slate of reforms along lines of education, economic security, housing, etc, necessary to address the root causes. </p> <p>“But if the ‘quarter loaf’ is going to be law enforcement, it’s better to have no loaf. For black people in America, we can’t make this mistake again.”</p>"
    },
    "isHosted": false,
    "pillarId": "pillar/news",
    "pillarName": "News"
   },
   {
    "id": "us-news/2017/may/17/sheriff-david-clarke-trump-administration-dhs",
    "type": "article",
    "sectionId": "us-news",
    "sectionName": "US news",
    "webPublicationDate": "2017-05-17T21:14:18Z",
    "webTitle": "Sheriff who likened Black Lives Matter to KKK says he will join Trump administration",
    "webUrl": "https://www.theguardian.com/us-news/2017/may/17/sheriff-david-clarke-trump-administration-dhs",
    "apiUrl": "https://content.guardianapis.com/us-news/2017/may/17/sheriff-david-clarke-trump-administration-dhs",
    "fields": {
     "body": "<p>The controversial Milwaukee County sheriff, David Clarke, who has compared Black Lives Matter to the Ku Klux Klan, has said he is joining the Trump administration as a point person between federal government and local and state law enforcement.</p> <p>Clarke broke the news of his appointment on the local Wisconsin radio station <a href=\"http://fox6now.com/2017/05/17/sheriff-clarke-tells-wisn-radios-vicki-mckenna-hes-taking-a-position-within-dhs/\">1130 WISN Radio</a>. The move brings to an end a long courtship between Trump and the sheriff, who acted as a surrogate for the Republican nominee on the campaign trail last year and was one of few African American speakers at the Republican national convention, at which he proclaimed <a href=\"http://www.politico.com/story/2016/07/rnc-2016-sheriff-dave-clarke-225768\">“blue lives matter</a>” in homage to police officers.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/us-news/2017/mar/23/david-clarke-jr-milwaukee-sheriff-trump\">Sheriff David Clarke Jr: the black Democrat who is Trump's favorite cop</a> </p> </aside>  <p>The appointment of Clarke as assistant secretary of the Department of Homeland Security, and his consequent stepping down as sheriff in Wisconsin’s biggest city, will be greeted with delight by Milwaukee immigrant and minority groups who have accused him of encouraging racial profiling among his deputies. The move suggests that the Trump administration may continue to push local police jurisdictions to play a bigger role alongside federal immigration officials in rounding up undocumented immigrants – a policy that Clarke himself had begun to adopt in Milwaukee.</p> <p>In an <a href=\"https://www.theguardian.com/us-news/2017/mar/23/david-clarke-jr-milwaukee-sheriff-trump\">interview with the Guardian in March</a>, the sheriff said he was in favor of local law enforcers acting as immigration agents in apprehending undocumented individuals who had committed even the most basic misdemeanours. “I don’t think it’s too much to ask for someone in this country illegally to abide by all our laws – I don’t care what the crime is. If I went to Mexico, I don’t get to engage in misdemeanor crimes and then say, ‘Well, it’s just a misdemeanor.”</p> <p>He also dismissed accusations of racial profiling. “Let’s define what we profile: we profile criminal behavior, not ethnicity. This term ‘racial profiling’ is thrown out there as flame-throwing – call them racist! – I’m not afraid of that crap.”</p> <p>Clarke’s critics have questioned his suitability for federal office, given the patchy track record of the sheriff’s department in Milwaukee County. One of his duties is overseeing the county jail, which in the past year has seen four deaths among its inmates.<br></p> <p>One of those to die was a 38-year-old man with bipolar disorder who was found to have suffered dehydration after his water supply was cut off for six days in response to his erratic behavior. The death was <a href=\"http://www.jsonline.com/story/news/investigations/2016/09/15/death-county-jail-ruled-homicide-inmate-had-no-water-days/89960362/\">ruled</a> a homicide.</p> <p>Clarke said that all four deaths were routine, but when asked by the Guardian how he explained a death by dehydration under his care, he replied: “This guy was in bad health. It was a contributing factor.”</p> <p>Reacting to his announcement on Wednesday, the immigrant advocacy group Voces de la Frontera said he was “unfit for office” and should face charges over the deaths in jail. The group, which also called on Governor Scott Walker to end collaboration with Trump’s immigration crackdown, said: “Trump’s appointment of Clarke shows this administration’s disregard for human rights.” </p> <p>The sheriff is known for his colourful and provocative use of language, and has been dubbed the “black Rush Limbaugh with a badge”. He frequently makes pugilistic remarks on social media and at rallies, including calling a Milwaukee resident a <a href=\"http://www.wisn.com/article/sheriffs-office-puts-meme-of-man-who-accused-clarke-of-abuse-of-power-on-facebook/8616873\">“snowflake”</a> after a contretemps onboard a plane. </p> <p>At Trump’s inauguration celebrations in January, he <a href=\"http://www.businessinsider.com/david-clarke-deploraball-2017-1\">told</a> a crowd that the only time he would reach across the aisle to work with liberals would be to “grab one of them by the throat”.<br></p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/us-news/2016/oct/15/milwaukee-sheriff-david-clarke-pitchforks-torches-time-twitter\">Milwaukee sheriff says it's 'pitchforks and torches time' and stands by Trump</a> </p> </aside>  <p>“I play smash-mouth politics,” he told the Guardian. “Politics is a contact sport. I didn’t create the rules. It’s hit or be hit. I understand the environment. People are trying to slit my throat politically and personally, so you better be ready when they come after you.”</p> <p>At a time when Trump has been advised by senior Republicans to impose greater message discipline on the White House, Clarke’s promotion to the national stage is unlikely to introduce a calmer tone to political debate. He is a fierce partisan, even though he stands for election in Milwaukee as a Democrat – a necessary compromise for one seeking office in that historically Democratic city.</p> <p>In a recent <a href=\"https://twitter.com/SheriffClarke/status/864657658011430913\">tweet</a>, he lashed out at media coverage of Trump’s recent travails, using forthright language that surpassed even the president’s own. “The swamp creatures in the Beltway have mounted yet another all out assault on <a href=\"https://twitter.com/realDonaldTrump\">@realDonaldTrump</a>. He beat em back before &amp; he’ll do it again,” he wrote.</p>"
    },
    "isHosted": false,
    "pillarId": "pillar/news",
    "pillarName": "News"
   },
   {
    "id": "tv-and-radio/2017/feb/27/network-tv-gay-rights-black-lives-matter",
    "type": "article",
    "sectionId": "tv-and-radio",
    "sectionName": "Television & radio",
    "webPublicationDate": "2017-02-27T17:10:05Z",
    "webTitle": "From gay rights to Black Lives Matter: why network TV suddenly got serious",
    "webUrl": "https://www.theguardian.com/tv-and-radio/2017/feb/27/network-tv-gay-rights-black-lives-matter",
    "apiUrl": "https://content.guardianapis.com/tv-and-radio/2017/feb/27/network-tv-gay-rights-black-lives-matter",
    "fields": {
     "body": "<p>On a reputable college campus, a young undergrad comes forward and names multiple star football players as her rapists. A scandal instantly erupts, complete with media dressing down the university administration, coaches confessing to cover-ups, and the survivor’s name dragged through the muck. It’s a regrettably familiar story, but for once, it’s not the latest above-the-fold headline from the daily news; it’s called Controversy, and it may appear on Fox’s programming schedule sometime soon.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/tv-and-radio/2017/jan/30/24-jack-bauer-torture-donald-trump\">24 under Trump: why the hit show's use of torture is all-too-relevant</a> </p> </aside>  <p>Fox ordered the pilot just last month and <a href=\"http://deadline.com/2017/02/controversy-austin-stowell-star-in-fox-drama-pilot-1201957517/\">cast Whiplash actor Austin Stowell last week</a>, marking the latest in a string of big four network series with concepts built around hot-button issues. This week sees the premiere of When We Rise on ABC, a well-pedigreed docudrama series about the fight for queer rights from Milk writer and LGBT advocate Dustin Lance Black, with additional star power from Guy Pearce and Whoopi Goldberg, to name just two of the ensemble. Fox tackles Black Lives Matter and the police violence epidemic next month with Shots Fired, a 10-part miniseries about a North Carolina town rocked by a racially charged shooting. ABC’s Black-ish has consistently engaged with the uglier aspects of the black experience in America, and touched a nerve last year with an episode that also dealt with police brutality on black bodies. In an era of safe spaces, network TV’s preparing for some difficult discussions.</p> <p>Ever since HBO declared themselves separate from TV, premium cable has been the province of the bold and the envelope-pushing. It’s not as if the major networks are only waking up to the notion of socially conscious writing now – Norman Lear built an empire around shows willing to speak to the most pressing matters of his day, from race relations on Sanford and Son to abortion on Maude. But without the content restrictions of the major networks and their fickle advertisers, shows on HBO and Showtime could more freely explore such thorny subjects. On networks, they were usually constrained to “very special episodes”, where they could be handled in a contained, often overtly preachy capacity. Law and Order: SVU, for instance, has made a habit of ripping their plotlines from headlines. When they ran their Black Lives Matter episode in October 2015, however, audiences reacted negatively to the show’s cursory treatment of its sensitive material.</p>       <figure class=\"element element-video\" data-canonical-url=\"http://www.youtube.com/watch?v=UwvgMNE9ozg\"                                                                        > <iframe width=\"460\" height=\"259\" src=\"https://www.youtube-nocookie.com/embed/UwvgMNE9ozg?wmode=opaque&feature=oembed\" frameborder=\"0\" allowfullscreen></iframe> </figure>   <p>In this era of social unrest, audiences have begun to demand art that speaks more frankly and directly to major concerns. Programs such as When We Rise and Shots Fired, as well as some shows infiltrating basic cable (Ryan Murphy recently announced that the next season of American Horror Story would detail the waking nightmare of the 2016 presidential election), foreground their issues instead of writing around them. As much as network offerings have touched upon the major crises of their time, that’s been the full extent – touching upon, and little more. In an interview with <a draggable=\"true\" href=\"http://www.hollywoodreporter.com/fien-print/black-ish-boss-police-brutality-869397\">the Hollywood Reporter</a> about Black-ish’s Black Lives Matter episode, creator Kenya Barris said: “Well, my hopes are that it starts a great conversation and, at the same time, makes people laugh and think. My fear is: I don’t what to piss anyone off. I don’t want to politicize the show … It’s politically adjacent.”</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/tv-and-radio/2017/feb/17/big-film-directors-turn-to-tv-shows\">That auteur do it: can big name directors continue to thrive on the small screen?</a> </p> </aside>  <p>With a run time beyond a single episode and a firmer commitment to their causes, this upcoming wave of issue-driven series will be able to actually have the conversations that other shows aim to start. Any subject worth delving into contains far more complexity and nuance than could be conceivably squeezed into a half-hour, and these new shows can cover a wider breadth of discourse. Dustin Lance Black expressed the heightened ambition of When We Rise<em> </em>in a recent interview with <a href=\"https://www.nytimes.com/2017/02/16/arts/television/when-we-rise-abc-dustin-lance-black.html?_r=0\">the New York Times</a>, saying: “We did not create this series for half a nation. I believe that most Americans, including Americans who voted for Donald Trump, will fall in love with these real-life families and absolutely relate to their stories when they tune in … We are in a period of backlash right now. I would give anything for this to be less topical. But this series shows [queer] history is a pendulum, not a straight line.”</p> <p>Partisan times call for television unafraid to make a principled stand, and the box-office success of politically charged films such as Hidden Figures suggests that there may be a little money in it too. What executives once considered too touchy for the broad platform of network TV, viewers have now declared too vital to go unremarked upon. Perhaps audiences have grown more daring, or they’re just tired of the mealy-mouthed talk-arounds filling their airwaves. Either way, network TV – the most popular, readily accessible art form – has doubled down on its utility as a public forum. Bring the burning questions of the day home, and they can no longer be ignored.</p>"
    },
    "isHosted": false,
    "pillarId": "pillar/arts",
    "pillarName": "Arts"
   },
   {
    "id": "world/2017/mar/19/rights-groups-to-lead-paris-rally-against-police-brutality",
    "type": "article",
    "sectionId": "world",
    "sectionName": "World news",
    "webPublicationDate": "2017-03-19T13:48:46Z",
    "webTitle": "Rights groups lead Paris rally against police brutality",
    "webUrl": "https://www.theguardian.com/world/2017/mar/19/rights-groups-to-lead-paris-rally-against-police-brutality",
    "apiUrl": "https://content.guardianapis.com/world/2017/mar/19/rights-groups-to-lead-paris-rally-against-police-brutality",
    "fields": {
     "body": "<p>Rights groups and victims’ families are holding a rally in Paris on Sunday against police brutality after the recent baton-rape of a young man heightened tensions over alleged beatings and deaths in police custody.<br></p> <p>After a police officer was charged with <a href=\"https://www.theguardian.com/world/2017/feb/06/french-police-brutality-in-spotlight-again-after-officer-charged-with\">raping a young black man, Theo, with a baton</a> during a violent arrest in Aulnay-sous-Bois, north of Paris last month, clashes and rioting broke out on estates around the French capital, leading to more than 250 arrests. </p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/world/2017/feb/06/french-police-brutality-in-spotlight-again-after-officer-charged-with\">French police brutality in spotlight again after officer charged with rape</a> </p> </aside>  <p>This week, a 37-year-old police officer, Damien Saboundjian, was found guilty of deliberate assault after shooting dead a suspect, Amine Bentounsi, as he chased him in a northern suburb of Paris in 2012. He was given a five-year suspended sentence. Advocates against police violence had hailed a Paris appeal court’s decision to overturn an earlier acquittal. </p> <p>Daniel Merchat, the defence lawyer in the case, accused the appeal court of being anti-police. The Unité SGP-Police union protested against the verdict, complaining about the negative image of police in France: “Cops [are seen as] fascists, all violent, who don’t respect the law.”</p> <p>French police are regularly accused of using <a href=\"https://www.theguardian.com/world/2012/jan/11/protests-violence-french-estates\">excessive force in poorer neighbourhoods</a>, particularly against black and minority ethnic suspects.</p> <p>The French Human Rights League, which led Sunday’s protest march, said in a statement that the rally was to express “anger in the face of repeated police violence” and warn against “a perverted notion of public security and the protection of citizens”. </p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/world/2017/feb/17/adama-traore-death-in-police-custody-casts-long-shadow-over-french-society\">Adama Traoré's death in police custody casts long shadow over French society</a> </p> </aside>  <p>Amal Bentounsi, whose brother was shot dead by Saboundjian, was among organisers. She said police “seem to benefit from abject impunity” while those who mobilised to find out the truth about deaths were “victims of campaigns of criminalisation”.</p> <p>The slow reaction of the authorities to the <a href=\"https://www.theguardian.com/world/2017/feb/17/adama-traore-death-in-police-custody-casts-long-shadow-over-french-society\">death in police custody of a young black man, Adama Traoré</a>, in Beaumont-sur-Oise outside Paris last summer sparked accusations of police violence and a state cover-up. An investigation is ongoing. </p> <p>After a demonstration in which the family demanded the truth about Traoré’s death and tried to access a local council meeting, two of the deceased’s brothers were found guilty of verbally and physically assaulting police officers, and one was jailed. </p> <p>A third brother was found guilty of violence and given a jail sentence in a separate case this month. He was convicted of beating of a man who had made a complaint of violence against Traoré when they had been in prison together in 2015. </p> <p>The Traoré family has said it has been unfairly targeted by the justice system. Assa Traoré, the sister who is leading their fight for justice, told Le Monde: “A second Traoré in prison, but no gendarme has yet been charged with my brother’s death. Where is justice in France?” </p>"
    },
    "isHosted": false,
    "pillarId": "pillar/news",
    "pillarName": "News"
   },
   {
    "id": "books/2017/jan/30/they-cant-kill-us-all-story-black-lives-matter-wesley-lowery-review",
    "type": "article",
    "sectionId": "books",
    "sectionName": "Books",
    "webPublicationDate": "2017-01-30T09:00:49Z",
    "webTitle": "They Can’t Kill Us All: The Story of Black Lives Matter by Wesley Lowery – review",
    "webUrl": "https://www.theguardian.com/books/2017/jan/30/they-cant-kill-us-all-story-black-lives-matter-wesley-lowery-review",
    "apiUrl": "https://content.guardianapis.com/books/2017/jan/30/they-cant-kill-us-all-story-black-lives-matter-wesley-lowery-review",
    "fields": {
     "body": "<p>“There are no stories in the riots, just the ghosts of other stories.” So says a voiceover in <a href=\"https://www.theguardian.com/film/2012/jan/20/john-akomfrah-migration-memory\"><em>Handsworth Songs</em></a>, the Black Audio Film Collective’s dense and resonant response to the 1985 riots in Birmingham. It’s a notion that infuriated Salman Rushdie, who wrote a strident essay for the <em>Guardian</em> in which he claimed the film-makers, too wedded to avant-garde hermeticism, had spurned the opportunity to offer a loudspeaker to marginalised immigrants. He was on the side of a dominant style of journalism in which reporters race to burning neighbourhoods to track down and interview locals who can explain, preferably in outraged sentences, why people are angry, who is to blame for the mess, and what will happen if things don’t change.</p> <p><em>They Can’t Kill Us All</em> is Wesley Lowery’s memoir, compiled from the <em>Washington Post</em> reporter’s “messy notes”, which aspires to tell the story of Ferguson, Missouri where, in August 2014, weeks of <a href=\"https://www.theguardian.com/world/2014/aug/16/ferguson-police-michael-brown-protesters\">protest and rioting</a> broke out in the aftermath of the shooting of an unarmed black American, Michael Brown, by white police officer Darren Wilson. Its author came to public attention when he became the first journalist to be imprisoned – albeit for barely 20 minutes – for covering the arrest. He later played a key role in the <em>Post</em>’s Pulitzer prize-winning “fatal force” project, a database that, in the absence of comprehensive federal government data, assembled information on police shootings in 2015.</p>  <aside class=\"element element-pullquote element--supporting\"> <blockquote> <p>He excels in his evocation of story gathering in the digital age , where a hashtag can be as galvanising as a photograph</p> </blockquote> </aside>  <p>What was Ferguson? It’s a name, a kind of brand, a fuzzy signifier. For Lowery, “there are no isolated incidents, yet the media’s focus on the victim and the officer inadvertently erases the context of the nation’s history as it relates race, policing, and training for law enforcements”. While conservative pundits, often with barely suppressed glee, used it as a byword for dysfunction, many black men and women hauled it into a much longer history of racial terror within America. Did it give birth to the “social movement” <a href=\"https://www.theguardian.com/us-news/black-lives-matter-movement\">Black Lives Matter</a>? If it didn’t kickstart, it certainly intensified a national – and perhaps even international – debate about whether Barack Obama’s presidency had really ushered in a post-racial era.</p> <p>The people Lowery encounters come across as soundbite sources rather than fully fleshed-out individuals. Although he spends more time hanging out in the communities he’s reporting on than many of his colleagues, the character and texture of those neighbourhoods are missing. His medium-roast prose – “Knowing that a police officer is responsible causes a special, deep pain for the families of those who killed” – can’t compare with the lyricism of Jesmyn Ward’s <a href=\"https://bookshop.theguardian.com/men-we-reaped.html\"><em>Men We Reaped</em></a> (2014) or the caustic heft of Gary Younge’s <a href=\"https://www.theguardian.com/books/2016/sep/26/another-day-in-the-death-america-gary-younge-review\"><em>Another Day in the Death of America</em></a> (2016).</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/books/2016/sep/26/another-day-in-the-death-america-gary-younge-review\">Another Day in the Death of America by Gary Younge – review</a> </p> </aside>  <p>Where he excels is in his evocation of story gathering in the digital age. His Ferguson is viral, logged and distributed by online activists and citizen reporters, “a hybrid newsfeed, broadcasting platform and ongoing group therapy space”. A hashtag can be as galvanising as a photograph or an eyewitness account. Journalists are cameramen, podcasters, format-neutral.</p> <p>Lowery, committed but exhausted, says that since Ferguson “more or less my job has been to bear witness to pain and trauma”. It’s worse for his subjects. A protester promises him: “One day, one month, one year from now, after you leave, it’s still going to be fucked up in Ferguson.”</p> <p><em>• They Can’t Kill Us All </em>by Wesley Lowery is published by Penguin (£9.99). To order a copy for £8.49 go to <a href=\"https://bookshop.theguardian.com/they-can-t-kill-us-all.html?utm_source=editoriallink&amp;utm_medium=merch&amp;utm_campaign=article\">bookshop.theguardian.com</a> or call 0330 333 6846. Free UK p&amp;p over £10, online orders only. Phone orders min p&amp;p of £1.99</p>"
    },
    "isHosted": false,
    "pillarId": "pillar/arts",
    "pillarName": "Arts"
   },
   {
    "id": "books/2017/apr/08/the-hate-u-give-angie-thomas-review-alex-wheatle",
    "type": "article",
    "sectionId": "books",
    "sectionName": "Books",
    "webPublicationDate": "2017-04-08T08:30:34Z",
    "webTitle": "The Hate U Give by Angie Thomas review – racism and police brutality",
    "webUrl": "https://www.theguardian.com/books/2017/apr/08/the-hate-u-give-angie-thomas-review-alex-wheatle",
    "apiUrl": "https://content.guardianapis.com/books/2017/apr/08/the-hate-u-give-angie-thomas-review-alex-wheatle",
    "fields": {
     "body": "<p>“Girls wear their hair coloured, curled, laid, and slayed. Got me feeling basic as hell with my ponytail. Guys in their freshest kicks and sagging pants grind so close to girls they just about need condoms ...” Then gunshots shatter the music. Fleeing from the party, 16-year-old Starr is led to apparent safety by her friend Khalil. Shortly after, their car is pulled over by a police officer. What happens next crystallises the Black Lives Matter movement and indeed, the whole debate about race in America. The unarmed Khalil is murdered – shot at point blank range by the man Starr refers to from this moment on as “Officer One-Fifteen”. Starr is the only witness to the crime and her 16-year-old shoulders have to bear the ferocious outrage of her race and community.</p>  <aside class=\"element element-pullquote element--supporting\"> <blockquote> <p>There's a chilling scene where Starr witnesses a police officer force her father to lie on the ground as he searches him</p> </blockquote> </aside>  <p>For her YA debut, Angie Thomas gives Starr a relatively stable home life – her father, “Big Mav”, is the proprietor of a downtown convenience store, and her mother is a nurse.She has two brothers, Seven and Sekani. The family own a pet dog, Brickz, and Starr gets to wear the expensive name-brand trainers of her choice. Starr’s parents have sent her to a school in the suburbs dominated by white middle-class students. Unbeknown to her father, she is dating Chris, a white boy from school who can recite the lyrics to the opening credits of <a href=\"https://www.theguardian.com/fashion/2016/mar/17/the-fresh-prince-of-bel-air-when-the-mainstream-met-afrocentric-style\"><em>The Fresh Prince of Bel-Air</em></a>. To further confuse things, Starr’s Uncle Carlos is a cop who acted as a father figure while Big Mav served a three-year prison term during her childhood – a point of tension between the two men.</p> <p>When she was 12, Starr’s parents instructed her on sex education – and on what to do if stopped by the police. “Keep your hands visible,” her father advised. “Don’t make any sudden moves.” It’s unnerving to read that part of the toolkit for raising a black child in America is to coach them on the dos and don’ts if confronted by the law.</p> <p>What makes this novel so compelling is the way Starr negotiates the relatively safe world of school, where she assimilates despite the soft racism of one or two so-called friends, and how she navigates the dangers of her own neighbourhood, where it’s not uncommon to be caught in the crossfire of rival gangs. There is one chilling scene where Starr witnesses a police officer, in a revenge stop, force her father to lie on the ground as he searches him. “Face down,” the policeman yells, his hands never too far away from his gun, humiliating his victim even though Big Mav offers to show his ID and addresses the officer as “Sir”.</p> <p>Finally, she summons up the courage to make a statement to a grand jury. The world outside waits to learn if the officer who killed Khalil will face charges. As the tension mounts, the reader suffers with Starr’s quite ordinary friends and family as they hurtle through extraordinary experiences and circumstances.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/books/2017/mar/26/angie-thomas-the-debut-novelist-who-turned-racism-and-police-violence-into-a-bestseller\">Angie Thomas: the debut novelist who turned racism and police violence into a bestseller</a> </p> </aside>  <p>The first-person narrative is simply beautiful to read, and I felt I was observing the story unfold in 3D as the characters grew flesh and bones inside my mind. <em>The Hate U Give</em> is an outstanding debut novel and says more about the contemporary black experience in America than any book I have read for years, whether fiction or non-fiction. It’s a stark reminder that, instead of seeking enemies at its international airports, America should open its eyes and look within if it’s really serious about keeping all its citizens safe.</p> <p>• Alex Wheatle’s <a href=\"https://bookshop.theguardian.com/straight-outta-crongton.html\"><em>Straight Outta Crongton</em></a> is published by Atom. <em>The Hate U Give</em> is published by Walker. To order a copy for £6.78 (RRP £7.99) <a href=\"https://bookshop.theguardian.com/hate-u-give.html?utm_source=editoriallink&amp;utm_medium=merch&amp;utm_campaign=article\">go to bookshop.theguardian.com</a> or call 0330 333 6846. Free UK p&amp;p over £10, online orders only. Phone orders min p&amp;p of £1.99.</p>"
    },
    "isHosted": false,
    "pillarId": "pillar/arts",
    "pillarName": "Arts"
   },
   {
    "id": "world/2017/feb/06/french-police-brutality-in-spotlight-again-after-officer-charged-with",
    "type": "article",
    "sectionId": "world",
    "sectionName": "World news",
    "webPublicationDate": "2017-02-06T11:56:12Z",
    "webTitle": "French police brutality in spotlight again after officer charged with rape",
    "webUrl": "https://www.theguardian.com/world/2017/feb/06/french-police-brutality-in-spotlight-again-after-officer-charged-with",
    "apiUrl": "https://content.guardianapis.com/world/2017/feb/06/french-police-brutality-in-spotlight-again-after-officer-charged-with",
    "fields": {
     "body": "<p>Police in France are again facing allegations of brutality after an officer was charged with the rape of a young man during a violent arrest in a suburb of Paris.<br></p> <p>Four officers arrived at a housing estate in Aulnay-sous-Bois, north of Paris, on Thursday evening, where they began stopping youths and asking to see identity papers. During the operation, a 22-year-old man with no criminal record, identified only by his first name, Theo, was allegedly forced to the ground and beaten.</p> <p>A police officer has now been charged with anally raping the young man with a police baton. Theo suffered such serious injuries to the rectum that he needed major emergency surgery, and remains in hospital.</p> <p>Three other officers were charged with assault. The four officers, who deny the charges, have been suspended.</p> <p>The prosecutor’s office said the police stopped a group of about a dozen people “after hearing calls characteristic of lookouts at drug dealing sites”. During the operation they “attempted to arrest a 22-year-old man”. When he resisted, they used teargas, and “one of them used an expandable baton”, the prosecutor’s office said, without giving further details. </p> <p>The incident sparked fury and disturbances in the sprawling estate of 3,000 people on Saturday evening, where a car was set alight and bus shelters were smashed. On Sunday, riot police were sent into the area.</p> <p> Éric Dupond-Moretti, the lawyer for Theo’s family, said: “This is an exceptionally serious case.” He told France Inter radio: “There was blood everywhere, on the walls,” He said the family wanted calm and that they demanded justice. </p> <p>Bruno Beschizza, the rightwing mayor of Aulnay-sous-Bois, who is a former police officer, said “all light must be shed” on what he called an “unbearable and unacceptable” incident. He said: “The police are there to protect and not to humiliate our fellow citizens.”</p> <p>Beschizza described Theo as a “respectable” young man who came from a respectable family, which had been “psychologically destroyed” by what had happened.</p> <p>Benoît Hamon, the Socialist presidential candidate, said there must be a diligent and transparent inquiry. He tweeted that the police “represent the Republic that protects” and “trust must urgently be restored”.</p> <p> French police are regularly accused of using <a href=\"https://www.theguardian.com/world/2012/jan/11/protests-violence-french-estates\">excessive force in poorer neighbourhoods</a>, and particularly against black and minority ethnic suspects. </p> <p> The death in police custody last summer of a young black man, <a href=\"https://www.theguardian.com/world/2016/jul/21/violent-clashes-break-out-in-paris-suburbs-over-death-of-man-in-custody\">Adama Traoré</a>, in Beaumont-sur-Oise outside Paris, and the slow reaction of authorities has sparked accusations of police violence and a state cover-up. An investigation is ongoing.</p> <p>In 2005, weeks of riots erupted after <a href=\"https://www.theguardian.com/world/2015/mar/15/trial-france-racial-divide\">two teenagers were electrocuted</a> when they hid in an electricity substation while being chased by police.</p>"
    },
    "isHosted": false,
    "pillarId": "pillar/news",
    "pillarName": "News"
   },
   {
    "id": "film/2017/feb/02/mel-gibson-vince-vaughn-dragged-across-concrete",
    "type": "article",
    "sectionId": "film",
    "sectionName": "Film",
    "webPublicationDate": "2017-02-02T12:38:25Z",
    "webTitle": "Mel Gibson set to star in police brutality drama alongside Vince Vaughn",
    "webUrl": "https://www.theguardian.com/film/2017/feb/02/mel-gibson-vince-vaughn-dragged-across-concrete",
    "apiUrl": "https://content.guardianapis.com/film/2017/feb/02/mel-gibson-vince-vaughn-dragged-across-concrete",
    "fields": {
     "body": "<p>Mel Gibson will star alongside Vince Vaughn in a film about two police officers who are suspended when footage of their “strong-arm” tactics is leaked to the media.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/film/2016/sep/04/hacksaw-ridge-review-mel-gibson-finds-a-conscience-in-gruesome-war-story\">Hacksaw Ridge review – Mel Gibson finds a conscience in gruesome war story</a> </p> </aside>  <p>Dragged Across Concrete will be directed by Bone Tomahawk’s S Craig Zahler, and will see Gibson and Vaughn team up again after Gibson directed Vaughn in his Oscar-nominated Hacksaw Ridge. </p> <p><a href=\"http://www.hollywoodreporter.com/news/mel-gibson-vince-vaughn-reteam-thriller-dragged-concrete-970989\">According to the Hollywood Reporter</a>, Gibson will play a veteran cop and Vaughn his younger partner; after the tape is leaked they turn to the criminal underworld to raise cash.</p> <p>Gibson’s Hollywood rehabilitation would now seem to be complete, following Hacksaw Ridge’s six Oscar nominations, including best picture and best director for Gibson. </p>"
    },
    "isHosted": false,
    "pillarId": "pillar/arts",
    "pillarName": "Arts"
   }
  ]
 }
}